Repository: Centiljard/Koha
Catalog: misc/translator/po/mon-installer-UNIMARC.po
Languages: mn

source: Date of legal issue or version, or date of the signing
mn: Он сар өдөр хууль эрх зүйн дугаар, хувилбар, эсвэл гарын үсэг зурсан

source: Date of meeting
mn: Уулзалтын он сар өдөр

source: Date of publication
mn: Он сар өдөр хэвлэсэн

source: Date of publication for the reproduction
mn: Он сар өдөр дахин хэвлэсэн

source: Date of the transaction
mn: Он сар өдөр үйлдэл хийсэн

source: Date of work
mn: Он сар өдөр зохиол бүтээлийн

source: Date of work [Work]
mn: Он сар өдөр зохиол бүтээлийн [Бүтээл]

source: Date when the URL in $u was found to be invalid
mn: $u дах URL хүчингүй болсон он сар өдөр

source: Dates
mn: Хугацаанууд/ Он сар өдрүүд

source: Dates of Coverage
mn: Хамрах огноо

source: Dates of Frequency
mn: Давтамжит огноо

source: Dates of activity
mn: Үйл ажиллагааны огноо

source: Declination - Northern Limit
mn: Гажилт - Хойд хязгаар

source: Declination - Southern Limit
mn: Гажилт - Өмнөд хязгаар

source: Default
mn: Өгөгдмөл/ шууд тохиргоо

source: Default UNIMARC Standard Authority types:
mn: Өгөгдмөл UNIMARC стандартын эрх мэдлийн төрлүүд:

source: Default UNIMARC bibligraphic framework in English.
mn: Өгөгдмөл UNIMARC Англи хэлээрх номзүйн хүрээ

source: Deleted Access Point Information
mn: Хандалтын цэгийн мэдээллийг устгасан

source: Designation and extent of file
mn: Файлын тодорхойлолт, цар хүрээ

source: Details of encoding standard
mn: Кодлох стандартын дэлгэрэнгүй мэдээлэл

source: Dewey Decimal Classification
mn: Дьюгийн Аравтын Ангилал

source: Dewey Decimal Classification (DDC)
mn: Дьюгийн Аравтын Ангилал (ДАА)

source: Digital File Characteristics
mn: Дижитал файлын шинж чанарууд

source: Dimensions
mn: Хэмжээс/ Хэмжээсүүд

source: Discipline of degree
mn: Эрдмийн зэрэг олгох

source: Dissertation (Thesis) Note
mn: Диссертаци (дипломын ажил) Тэмдэглэл

source: Dissertation or thesis details and type of degree
mn: Диссертаци, дипломын ажлын дэлгэрэнгүй болон эрдмийн зэргийн төрөл

source: Duration
mn: Үргэлжлэх хугацаа

source: Edition
mn: Хэвлэл

source: Edition Statement
mn: Хэвлэлийн мэдэгдэл

source: Electronic Format Type
mn: Цахим Формат төрөл

source: Electronic Location and Access
mn: Цахим Байршил, Хандалт

source: Electronic format type
mn: Цахим форматын төрөл

source: Electronic name
mn: Цахим нэр

source: Encoded bitrate
mn: Кодлосон битийн хурд

source: Encoding standard
mn: Кодлох стандарт

source: Entry Element
mn: Нэвтрэх Элемент

source: Entry Element Name
mn: Нэвтрэх элементийн нэр

source: Entry element
mn: Нэвтрэх элемент

source: Entry element Mandatory
mn: Нэвтрэх элемент Зайлшгүй шаардлагатай

source: Epoch
mn: Эрин зуун

source: Equinox
mn: Өдөр шөнийн тэнцэл

source: Erroneous Article Identifier
mn: Алдаатай Нийтлэл Танигч

source: Erroneous CODEN
mn: Алдаатай CODEN

source: Erroneous ISAN
mn: Алдаатай ISAN

source: Erroneous ISBN
mn: Алдаатай ISBN

source: Erroneous ISMN
mn: Алдаатай ISMN

source: Erroneous ISNI
mn: Алдаатай ISNI

source: Erroneous ISRC
mn: Алдаатай ISRC

source: Erroneous ISSN or ISSN-L
mn: Алдаатай ISSN эсвэл ISSN-L

source: Erroneous ISTC
mn: Алдаатай ISTC

source: Erroneous ISWC
mn: Алдаатай ISWC

source: Erroneous Identifier
mn: Алдаатай Танигч

source: Erroneous Number
mn: Алдаатай Дугаар

source: Erroneous Number or Code
mn: Алдаатай Дугаар эсвэл Код

source: Erroneous number
mn: Алдаатай дугаар

source: Erroneous publisher's number
mn: Алдаатай хэвлэгчийн дугаар

source: Example Under Note
mn: Тэмдэглэл дэх жишээ

source: Excerpt or Offprint
mn: Ишлэл буюу Тусгайлан бэлтгэсэн хэвлэл

source: Expanded Title
mn: Өргөтгөсөн гарчиг

source: Expansion of Initials of Forename
mn: Нэрийн Эхний үсгийн Өргөтгөл

source: Expansion of initials of forename
mn: Нэрийн эхний үсгийн өргөтгөл

source: Explanatory Term
mn: Тайлбар Нэр томъёо

source: Explanatory terms
mn: Тайлбар нэр томъёо

source: Extent
mn: Хэр хэмжээ/ экстент

source: External Indexes/Abstracts/References Note
mn: Хөндлөнгийн Индекс / Хураангуй/ Лавлагаа тэмдэглэл

source: Extraterrestrial Areas
mn: Дэлхийн гадна орших Орчин

source: Extraterrestrial area
mn: Харь гаригтай холбоотой хэсэг

source: Extraterrestrial areas
mn: Дэлхийн гадна орших орчин

source: Family Name
mn: Овог

source: Family Name - Alternative Responsibility
mn: Овог - Альтернатив Үүрэг

source: Family Name - Primary Responsibility
mn: Овог - Үндсэн Үүрэг

source: Family Name - Provenance or Ownership
mn: Овог - Нотолгоо эсвэл Өмчлөх эрх

source: Family Name - Secondary Responsibility
mn: Овог - Туслах Үүрэг

source: Family Name Used as Subject
mn: Овог Сэдэв болгон ашигласан

source: Fast Add Framework
mn: Ажлын хүрээг яаралтай нэмэх

source: File size
mn: Файлын хэмжээ

source: File type
mn: Файлын төрөл

source: Final date
mn: Эцсийн он сар өдөр

source: Fingerprint
mn: Хурууны хээ

source: Fingerprint Identifier
mn: Хурууны хээ Танигч

source: Fingerprint System Code
mn: Хурууны хээ Системийн Код

source: First Statement of Responsibility
mn: Хариуцлагын Анхны Мэдэгдэл

source: Form
mn: Хэлбэр/ Загвар

source: Form Heading Proper
mn: Хэлбэр Зохих Толгой

source: Form Subdivision
mn: Хэлбэр Дэд хэсэг

source: Form Subheading
mn: Хэлбэр Дэд толгой

source: Form of Cartographic Item
mn: Хэлбэр Зураг зүйн зүйл

source: Form of Musical Work
mn: Хэлбэр Хөгжмийн бүтээл

source: Form of resource: Coded Data: Medium Designator
mn: Хэлбэр нөөц: Кодлосон Өгөгдөл: Заагч Орчин

source: Form of the expression [Expression]
mn: Хэлбэр илэрхийлэл [Илэрхийлэл]

source: Form of work
mn: Ажлын хэлбэр

source: Form of work [Work]
mn: Хэлбэр бүтээл [Бүтээл]

source: Form or Genre or Physical Characteristics Code
mn: Хэлбэр Жанр эсвэл Физик Шинж чанар

source: Form subdivision
mn: Дэд хэсгийн хэлбэр

source: Form subheading
mn: Дэд гарчиг хэлбэр

source: Form, Genre or Physical Characteristics
mn: Хэлбэр, Жанр эсвэл Физик Шинж чанар

source: Form, Genre or Physical Characteristics Heading
mn: Хэлбэр, Жанр эсвэл Физик Шинж чанарын Толгой гарчиг

source: Format of Notated Music
mn: Нотоор бичсэн хөгжмийн формат

source: Formed by Merger of
mn: Нэгтгэх замаар үүссэн

source: Former Title (Continuing Resources)
mn: Өмнөх гарчиг (Үргэлжилж байгаа эх сурвалжууд)

source: Former Title Proper
mn: Өмнөх зохих гарчиг

source: Frequency
mn: Давтамж

source: Frequency Statement Note (Continuing Resources)
mn: Давтамжийн Мэдэгдэл Тэмдэглэл (Үргэлжилж байгаа эх сурвалжууд)

source: Full call number
mn: Дуудлагын бүрэн дугаар

source: Function
mn: Үүрэг

source: Function/Field of activity
mn: Үйлдэл/функц/ үйл ажиллагааны талбар

source: Funding Information Note
mn: Санхүүжилтийн Мэдээллийн Тэмдэглэл

source: Funding Organization
mn: Санхүүжүүлэгч байгууллага

source: General Cataloguer's Note
mn: Ерөнхий Каталогчийн Тэмдэглэл

source: General Explanatory Reference Note
mn: Ерөнхий Тайлбар Лавлагааны Тэмдэглэл

source: General Material Designation
mn: Ерөнхий Материаллаг Тэмдэглэгээ

source: General Notes
mn: Ерөнхий Тэмдэглэл

source: General Notes Pertaining to Descriptive Information
mn: Тайлбар мэдээлэлтэй холбоотой ерөнхий тэмдэглэлүүд

source: General Processing Data
mn: Ерөнхий Боловсруулалтын Өгөгдөл

source: General Scope Note
mn: Хамрах хүрээний Ерөнхий Тэмдэглэл

source: General explanatory reference note
mn: Ерөнхий тайлбар лавлагааны тэмдэглэл

source: General material designation
mn: Материалын ерөнхий тэмдэглэгээ

source: General processing data
mn: Ерөнхий боловсруулалтын өгөгдөл

source: General scope note
mn: Хамрах хүрээний ерөнхий тэмдэглэл

source: Geographic Area Code
mn: Газарзүйн Бүсийн Код

source: Geographic area code
mn: Газарзүйн бүсийн код

source: Geographical Name Used as Subject
mn: Газарзүйн нэрийг Сэдэв байдлаар ашигласан

source: Geographical Note
mn: Газарзүйн Тэмдэглэл

source: Geographical Subdivision
mn: Газарзүйн Дэд хүрээ

source: Geographical area
mn: Газарзүйн бүс

source: Geographical areas such as world, hemisphere, continent
mn: Дэлхий, бөмбөрцөгийн хагас , тив гэх мэт газарзүйн бүсүүд

source: Geographical areas such as world, hemisphere, continent: larger area than country
mn: Дэлхий, бөмбөрцөгийн хагас , тив гэх мэт газарзүйн бүсүүд: улсаас том газар нутаг

source: Geographical note
mn: Газарзүйн тэмдэглэл

source: Geographical subdivision
mn: Газарзүйн Дэд хүрээ

source: Government Publication Number
mn: Засгийн газрын Хэвлэлийн Дугаар

source: Grid and Referencing System
mn: Сүлжээ ба Лавлагааны систем

source: Group within Larger Ensemble
mn: Томоохон Чуулга доторх Бүлэг

source: Half Title
mn: Дутуу Гарчиг

source: Half title
mn: Дутуу гарчиг

source: Header
mn: Толгой хэсэг

source: Hierarchical Geographical Name Used as Subject
mn: Сэдэв байдлаар Ашигласан Газарзүйн Шаталсан Нэр

source: Historical Information
mn: Түүхэн Мэдээлэл

source: Holding Institution
mn: Эзэмшигч Байгууллага

source: Horizontal Datum
mn: Хэвтээ шугаман хэмжигдэхүүн

source: Host name
mn: Хост/гол компьютерийн нэр

source: Hours access method available
mn: Олон цагаар хандах арга боломжтой

source: ISBD Content Qualification Code
mn: ISBD Агуулгын Чанарын Код

source: ISBD Content form Code
mn: ISBD Агуулгын хэлбэрийн код

source: ISBD Media Type Code
mn: ISBD Медиа Төрлийн Код

source: ISBN of the reproduction
mn: ISBD дахин хэвлэл

source: ISSN Centre Code
mn: ISSN Төв Код

source: ISSN of Former Title
mn: ISSN Өмнөх гарчиш

source: ISSN of Series
mn: ISSN Цуврал

source: ISSN of the reproduction
mn: ISSN дахин хэвлэл

source: ISSN-L or linking ISSN
mn: ISSN-L буюу ISSN-ийн холболт

source: Iconographic term
mn: Номын тайлбар зургийн нэр томьёо

source: Identification of the Holder
mn: Эзэмшигчийн Таних тэмдэг

source: Identifier
mn: Танигч

source: Inclusive dates
mn: г хамарсан хугацаа/ он сар өдөр

source: Indicators and Subfields of the Source Format Field
mn: Эх сурвалжийн Форматын Талбарын Үзүүлэлт ба Дэд талбарууд

source: Indicators and subfields of the source format field
mn: Эх сурвалжийн форматын талбарын үзүүлэлт ба дэд талбарууд

source: Information Note
mn: Мэдээллийн Тэмдэглэл

source: Information found
mn: Мэдээлэл олдсон

source: Information note
mn: Мэдээллийн тэмдэглэл

source: Institution Identifier
mn: Байгууллага Танигч

source: Institution and Copy to Which Field Applies
mn: Байгууллага болон Хуулбар Тохирох Салбарт Хамаарна

source: Institution and Copy to Which the Field Applies
mn: Байгууллага болон Хуулбар Тохирох Салбарт Хамаарна

source: Institution and Copy to which the Field Applies
mn: Байгууллага болон Хуулбар Тохирох Салбарт хамаарна

source: Institution and Copy to which the field applies
mn: Байгууллага болон Хуулбар тохирох салбарт хамаарна

source: Institution in Locality
mn: Хүрээлэн Орон нутгийн

source: Institution to which the Field Applies
mn: Хүрээлэн Тохирох Салбарт хамаарна

source: Instruction
mn: Удирдамж/ Заавар

source: Instruction Phrase
mn: Зааварчилгааны хэллэг

source: Instruction phrase
mn: Зааварчилгааны хэллэг

source: Instrument or Voice Non-soloist, Conductor, Other Performer or Device, Not Included in an Ensemble
mn: Чуулгад үл багтах Хөгжмийн зэмсэг ба Гоцлол бус дуучин, Уддирдаач, Бусад Жүжигчин буюу Хэрэгсэл

source: Instrument or Voice Soloist
mn: Хөгжмийн зэмсэг ба Гоцлол дуучин

source: Instrument/Voice, Conductor, Other Performer or Device
mn: Хөгжмийн зэмсэг/ Дуучин, Удирдаач, Бусад Жүжигчин буюу Хэрэгсэл

source: Interfield Linking Data
mn: Талбай хоорондын Холболтын Өгөгдөл

source: Interfield linking data
mn: Талбай хоорондын холболтын өгөгдөл

source: Intermediate Political Jurisdiction
mn: Дунд шатны Улс төрийн Харьяалал

source: Intermediate Political Jurisdiction.
mn: Дунд шатны Улс төрийн Харьяалал.

source: Intermediate political jurisdiction
mn: Дунд шатны улс төрийн харьяалал

source: Internal Bibliographies/Indexes Note
mn: Дотоод ном зүй/ Индексийн Тэмдэглэл

source: International Article Number (EAN)
mn: Олон улсын Нийтлэлийн Дугаар (ОНД)

source: International Standard Audiovisual Number (ISAN)
mn: Олон улсын Стандарт Дуу дүрсний Дугаар (ISAN)

source: International Standard Authority Data Number (Obsolete)
mn: Олон улсын Стандартын Байгууллагын Өгөгдлийн Дугаар (Хуучирсан)

source: International Standard Book Number
mn: Олон Улсын Стандартын Дугаар

source: International Standard Book Number (ISBN)
mn: Олон улсын Стандарт Номын дугаар (ISBN)

source: International Standard Identifier for the Name
mn: Олон улсын Стандарт Нэр Танигч

source: International Standard Music Number
mn: Олон улсын Стандарт Хөгжмийн Дугаар

source: International Standard Music Number (ISMN)
mn: Олон улсын Стандарт Хөгжмийн Дугаар (ISMN)

source: International Standard Musical Work Code (ISWC)
mn: Олон улсын Стандарт Хөгжмийн Зохиолын Код (ISWC)

source: International Standard Name Identifier (ISNI)
mn: Олон улсын Стандарт Нэр Танигч (ISNI)

source: International Standard Number
mn: Олон улсын Стандарт Дугаар

source: International Standard Recording Code (ISRC)
mn: Олон улсын Стандарт Бичлэгийн Код (ISRC)

source: International Standard Serial Number
mn: Олон улсын стандарт серийн дугаар

source: International Standard Serial Number (ISSN)
mn: Олон улсын Стандарт Серийн Дугаар (ISSN)

source: International Standard Technical Report Number (ISRN)
mn: Олон улсын Стандарт Техникийн Тайлангийн Дугаар (ISRN)

source: International Standard Text Code (ISTC)
mn: Олон улсын Стандарт Текстийн Код (ISTC)

source: International standard identifier for a work
mn: Олон улсын стандарт бүтээл танигч

source: International standard identifier for an expression
mn: Олон улсын стандарт илэрхийлэл танигч

source: International standard identifier for the name
mn: Олон улсын стандарт нэр танигч

source: Inventory number
mn: Бараа материалын дугаар

source: Inverted Element
mn: Урвуу Элемент

source: Inverted element
mn: Урвуу элемент

source: Issue Statement
mn: Хэвлэлийн Мэдэгдэл

source: Issued with
mn: аар гаргасан

source: Item Identifier
mn: Зүйл Танигч

source: Item Reviewed
mn: Зүйлийг Хянан тохиолдуулсан

source: Jurisdiction
mn: Харьяалал

source: Key (for Music)
mn: Түлхүүр (Хөгжим)

source: Key (for music)
mn: Түлхүүр (хөгжим)

source: Key (for music) [Work]
mn: Түлхүүр (хөгжим) [Бүтээл]

source: Key Title
mn: Гол Гарчиг

source: Key Title (Continuing Resources)
mn: Гол Гарчиг (Үргэлжилж байгаа эх сурвалжууд)

source: Key or Mode of Musical Work
mn: Түлхүүр эсвэл Горим Хөгжмийн Зохиол

source: Key or mode
mn: Түлхүүр буюу горим

source: Key or mode of Musical Work
mn: Түлхүүр эсвэл горим Хөгжмийн Зохиол

source: Key signature
mn: Хөгжмийн эгшиг бичиг

source: Koha biblio creation date
mn: Коха ном зүй үүсгэсэн огноо

source: Koha biblio modification date
mn: Коха ном зүйг өөрчилсөн огноо

source: Koha biblio number
mn: Коха ном зүйн дугаар

source: Koha biblioitem number
mn: Коха ном зүйн зүйлийн дугаар

source: Koha issues (borrowed), all copies
mn: Коха нийтлэлүүд (зээлсэн), бүх хуулбар

source: Koha item type
mn: Коха зүйлийн төрөл

source: Koha itemnumber (autogenerated)
mn: Коха зүйлийн дугаар (автоматаар үүсгэгдсэн)

source: Koha normalized classification for sorting
mn: Коха эрэмбэлэлд зориулан стандартжуулсан ангилал

source: Koha number
mn: Коха дугаар

source: LC number, end of a range
mn: КН-ын дугаар, тэмдэгтийн төгсгөл

source: LC number, single or beginning of a range
mn: КН-ын дугаар, ганц тоо эсвэл тэмдэгтийн эхний тоо

source: Language
mn: Хэл

source: Language (when part of a heading)
mn: Хэл (толгойн хэсэг бол)

source: Language (when part of heading)
mn: Хэл (толгойн хэсэг бол)

source: Language from which the entity translates
mn: Хэл байгууллагын орчуулж буй

source: Language of Accompanying Material
mn: Хэл Дагалдах материалын

source: Language of Cataloguing and Language of the Base Access Point
mn: Хэл Суурь Хандах Цэгийн Каталогжуулах ба ашиглаж буй хэл

source: Language of Contents Page
mn: Хэл Агуулга Хуудасны

source: Language of Intermediate Text when Item is Not Translated from Original
mn: Хэл Зүйлийг эх хувилбараас орчуулаагүй тохиолдол дах Завсрын Бичвэрийн

source: Language of Libretto, etc.
mn: Хэл Либерто-ийн , гэх мэт хэл.

source: Language of Original Work
mn: Хэл Эх бүтээл

source: Language of Parallel Title
mn: Хэл Зэрэгцээ Гарчиг

source: Language of Parallel Title Proper
mn: Хэл Зэрэгцээ Зохих Гарчиг

source: Language of Subtitles
mn: Хэл Тайлбар бичгийн

source: Language of Summary
mn: Хэл Хураангуй

source: Language of Terms
mn: Хэл Нэр томьёо

source: Language of Text, Soundtrack etc.
mn: Хэл Бичвэр, Фонограммын гэх мэт.

source: Language of Title
mn: Хэл Гарчгийн

source: Language of Title Page if Different from Text
mn: Хэл Бичвэрээс өөр бол Гарчиг Хуудасны

source: Language of Title Proper if Not First Language of Text, Soundtrack, etc.
mn: Хэл Бичвэр, Фонограмм зэргийн Эх хэл бус тохиолдолд Зохих Гарчгийн.

source: Language of Translated Title
mn: Хэл Орчуулсан гарчиг

source: Language of an intermediate expression
mn: Хэл завсрын илэрхийлэл

source: Language of cataloguing and language of the base access point
mn: Хэл суурь хандах цэгийн каталогжуулах ба ашиглаж буй хэл

source: Language of cataloguing and the base access point
mn: Хэл каталогжуулах ба суурь хандах цэгийн

source: Language of edition
mn: Хэл хэвлэл

source: Language of or language used by the entity
mn: Хэл байгууллага ашиглаж буй хэл

source: Language of subtitles
mn: Хэл Тайлбар бичгийн

source: Language of summary
mn: Хэл хураангуй

source: Language of text
mn: Хэл бичвэрийн

source: Language of the Entity
mn: Хэл байгууллагын

source: Language of the Resource
mn: Хэл Эх сурвалжийн

source: Language of the expression [Expression]
mn: Хэл илэрхийлэл [Илэрхийлэл]

source: Language of the original expression
mn: Хэл анхны илэрхийллийн

source: Legal Deposit Number
mn: Хууль ёсны Хадгаламжийн Дугаар

source: Level
mn: Хавтгай / түвшин

source: Library of Congress Classification
mn: Конгрессын Номын Сангийн Ангилал

source: Library of Congress Classification (LCC)
mn: Конгрессын Номын Сангийн Ангилал (LCC)

source: Link text
mn: Холбоос текст

source: Linking Data
mn: Холбоос Өгөгдөл

source: Literary Text Indicator (Non-Music Performance)
mn: Утга зохиолын Бичвэр Заагч (Хөгжимт бус Үзүүлбэр)

source: Locality
mn: Орон нутаг/ байршил

source: Locality (ISO)
mn: Орон нутаг (ISO)

source: Locality (non-ISO)
mn: Орон нутаг/ байршил (ISО бус)

source: Location and Call Number
mn: Байршил ба Дуудлагын Дугаар

source: Location and Item Information (Koha)
mn: Байршил ба Зүйлийн Мэдээлэл (Коха)

source: Location of Meeting
mn: Байршил Уулзалтын

source: Location of Originals/ Reproductions
mn: Байршил Эх хувилбар/ Дахин хэвлэлийн

source: Location of meeting
mn: Уулзалтын байршил

source: Location within source
mn: Эх сурвалжийн байршил

source: Logon/login
mn: Системд нэвтрэн орох / нэвтрэх

source: Lost status
mn: Алдагдсан төлөв

source: Make and Model of Machines
mn: Машинуудын хэлбэр болон загвар

source: Material Specific Area: Cartographic Resources - Mathematical Data
mn: Материалын тохирох салбар: Зураг зүйн Эх сурвалж - Математикийн өгөгдөл

source: Material Specific Area: Electronic Resource Characteristics
mn: Материалын тохирох салбар: Цахим Эх сурвалжийн чанар

source: Material Specific Area: Numbering of Continuing Resources
mn: Материалын тохирох салбар: Үргэлжилж байгаа эх сурвалжуудыг дугаарлах

source: Material Specific Area: Printed Music Specific Statement
mn: Материалын тохирох салбар: Хэвлэсэн Хөгжмийн Зохиолын Тусгай Мэдэгдэл

source: Materials and Technique display
mn: Материал ба техникийн дэлгэц

source: Materials specified
mn: Тодорхой заагдсан материал

source: Materials specified (bound volume or other part)
mn: Заасан материалууд (бото эсвэл бусад хэсэгтэй холбоотой)

source: Mathematical Data Statement
mn: Математик Өгөгдлийн Мэдэгдэл

source: Media type
mn: Хэвлэл мэдээллийн төрөл

source: Medium
mn: Хэрэгсэл

source: Medium of Performance (for Music)
mn: Гүйцэтгэл/ Тоглолтын Орчин (Хөгжим)

source: Medium of performance (for music)
mn: Гүйцэтгэл/ тоглолтын орчин (хөгжим)

source: Medium of performance (for music) [Expression]
mn: Гүйцэтгэл/ тоглолтын орчин (хөгжим) (хөгжим) [Илэрхийлэл]

source: Medium of performance (for music) [Work]
mn: Гүйцэтгэл/ тоглолтын орчин (хөгжим) [Бүтээл]

source: Merged with XXX to Form
mn: Маягт руу XXX-тай нэгтгэсэн

source: Method of Action.
mn: Үйлдлийн арга аргачлал.

source: Microform Coded Data Physical Attributes
mn: Мэдээллийг агуулагч бичил хэрэгсэл Кодлосон Өгөгдлийн Физик атрибут

source: Miscellaneous Information
mn: Төрөл бүрийн Мэдээлэл

source: Miscellaneous information
mn: Бусад төрлийн мэдээлэл

source: Monograph Coded Data
mn: Монографийн Кодчилсон Өгөгдөл

source: Month and Day
mn: Сар, өдөр

source: Motion Picture Coded Data - Archival
mn: Хөдөлгөөнт зургийн Кодлосон Өгөгдөл - Архив

source: Motto
mn: Уриа

source: Movement caption/heading
mn: Хөдөлгөөний тайлбар / толгой

source: Multiple Musical Format
mn: Олон хөгжмийн формат

source: Music Incipit
mn: Хөгжмийн эхлэл

source: Musical notation
mn: Хөгжмийн тэмдэглэл

source: Name
mn: Нэр

source: Name - Entity Responsible
mn: Нэр - Хариуцагч байгууллага

source: Name / Preferred Access Point - Identification of a Work
mn: Нэр / Давуу эрхтэй Хандалтын Цэг - Бүтээлийг Таних тэмдэг

source: Name / Preferred Access Point - Identification of an Expression
mn: Нэр / Давуу эрхтэй Хандалтын Цэг - Илэрхийллийг Таних тэмдэг

source: Name [Work]
mn: Нэр [Бүтээл]

source: Name and Title Used as Subject
mn: Нэр Сэдэв байдлаар ашигласан Гарчиг

source: Name of Manufacturer
mn: Нэр Үйлдвэрлэгч

source: Name of Part
mn: Нэр Хэсэг

source: Name of Publisher, Distributor, etc.
mn: Нэр Хэвлэн нийтлэгч, Дистрибьютер гэх мэт.

source: Name of Publisher, Producer, Distributor or Manufacturer
mn: Нэр Хэвлэн нийтлэгч, Найруулагч, Дистрибьютер, Үйлдвэрлэгч гэх мэт

source: Name of Satellite for Remote Sensing Image
mn: Нэр Дүрсийг Зайнаас Тандан судлах Хиймэл дагуул

source: Name of Section or Part
mn: Нэр Бүрдэл эсвэл хэсгийн

source: Name of a Part
mn: Нэр Хэсгийн

source: Name of award
mn: Нэр шагнал

source: Name of location of host in subfield $a
mn: Нэр $a дэд талбар дахь хостын байршил

source: Name of part
mn: Нэр хэсгийн

source: Name of section or part
mn: Нэр бүрдэл эсвэл хэсгийн

source: Name of section or part [Work]
mn: Нэр бүрдэл эсвэл хэсгийн [Бүтээл]

source: Name of source
mn: Нэр эх сурвалж

source: Name of the other party
mn: Нэр нөгөө тал

source: Name/Collective Title
mn: Нэр/ Хамтарсан Гарчиг

source: Name/Title
mn: Нэр/ Гарчиг

source: Name/Title (Expression)
mn: Нэр/ Гарчиг (Илэрхийлэл)

source: Name/Title (Work)
mn: Нэр /Гарчиг (Бүтээл)

source: National Bibliography Number
mn: Үндэсний Номын Сангийн дугаар

source: National ISSN Centre
mn: Үндэсний ISSN Төв

source: Nationality of the Entity
mn: Хуулийн этгээдийн харьяалал

source: Nature of Content
mn: Агуулгын мөн чанар

source: Non-coded Location Qualifier
mn: Кодлоогүй Байршил Тодорхойлогч

source: Non-public Note
mn: Олон нийтийн бус Тэмдэглэл

source: Non-public Note.
mn: Олон нийтийн бус Тэмдэглэл.

source: Non-public note
mn: Олон Нийтэд зориулаагүй тэмдэглэл

source: Nonpublic note
mn: Олон Нийтийн бус тэмдэглэл

source: Not for loan
mn: Олгохгүй/ зээлээр өгөхгүй

source: Note About Reproduction
mn: Дахин хэвлэлтийн Тэмдэглэл

source: Note Relating to the Copy in Hand
mn: Бэлэн Хуулбартай Холбоотой Тэмдэглэл

source: Note on Work
mn: Бүтээл дэх Тэмдэглэл

source: Note text
mn: Бичвэрийн Тэмдэглэл

source: Notes Pertaining to Binding and Availability
mn: Холболт, Хүртээмжтэй Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Coded Information
mn: Кодлосон Мэдээлэлтэй Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Edition and Bibliographic History
mn: Хэвлэл, Ном зүйн Түүхтэй Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Identification Numbers
mn: Таних Дугааруудтай Холбоотой Тэмдэглэлүүд
