Repository: Centiljard/Koha
Catalog: misc/translator/po/mon-installer-UNIMARC.po
Languages: mn

source: ADDED ENTRY ELEMENTS (KOHA)
mn: НЭМЭГДСЭН/ НЭМСЭН ОРОЛТЫН/ БҮРТГЭЛИЙН ЭЛЕМЕНТҮҮД (KOHA)

source: Abbreviated Title
mn: Товчилсон гарчиг

source: Abbreviated Title (Continuing Resources)
mn: Товчилсон гарчиг (Үргэлжилж байгаа эх сурвалжууд)

source: Absorbed
mn: Шингээсэн

source: Absorbed by
mn: д Шингэсэн

source: Absorbed in Part
mn: Хэсэгт шингэсэн

source: Absorbed in Part by
mn: Хэсгээр шингээсэн

source: Access method
mn: Хандалтын арга

source: Access number
mn: Хандалтын тоо

source: Access point referred to
mn: Хандалтын цэгийг дурьдсан

source: Accompanying Material
mn: Дагалдах материал

source: Acquisition Information Note
mn: Худалдан авалтын Мэдээлэл Тэмдэглэл

source: Acquisition framework
mn: Худалдан авалтын цар хүрээ/ Ном бүрдүүлэлтийн хамрах цар хүрээ

source: Action
mn: Үйл ажиллагаа/Үйлдэл

source: Action Agent
mn: Үйлдлийн агент

source: Action Identification
mn: Үйлдэл таниулагч

source: Action Interval
mn: Үйлдлийн интервал

source: Action Note
mn: Үйлдлийн Тэмдэглэл

source: Activity Note Pertaining to Printer/Publisher
mn: Хэвлэгч/Нийтлэгчтэй холбоотой үйл ажиллагааны Тэмдэглэл

source: Activity note
mn: Үйлдлийн тэмдэглэл

source: Added Title-Page Title
mn: Толгой-Хуудасны гарчиг нэмсэн

source: Added Title-page Title
mn: Толгой-хуудасны гарчиг нэмсэн

source: Addition to Name or Qualifier
mn: Нэмэлт Нэр эсвэл Тодруулагч

source: Addition to name or qualifier
mn: Нэмэлт нэр эсвэл тодруулагч

source: Additional Elements (for Music)
mn: Нэмэлт Элементүүд (Хөгжмийн)

source: Additional Title
mn: Нэмэлт Гарчиг

source: Additional Title Supplied by Cataloguer
mn: Нэмэлт Каталогчоос авсан Гарчиг

source: Additional codes following standard number or code
mn: Нэмэлт стандарт дугаар эсвэл кодны дараах кодууд

source: Additions to Name Other than Dates
mn: Нэмэгдэл Огнооноос бусад Нэр

source: Additions to Name of the Character
mn: Нэмэгдэл Шинж чанараас бусад Нэр

source: Additions to Names Other than Dates
mn: Нэмэгдэл Огнооноос бусад Нэр

source: Additions to names other than dates
mn: Нэмэгдэл огнооноос бусад нэр

source: Address
mn: Хаяг

source: Address of Manufacturer
mn: Хаяг Үйлдвэрлэгчийн

source: Address of Publisher, Distributor, etc.
mn: Хаяг Хэвлэн нийтлэгч, Дистрибьютер гэх мэт.

source: Address of Publisher, Producer, Distributor or Manufacturer
mn: Хаяг Хэвлэн нийтлэгч, Найруулагч, Дистрибьютер, Үйлдвэрлэгч бүтээгч гэх мэт.

source: Aerial Photography and Remote Sensing Coded Data: Physical Attributes
mn: Агаарын гэрэл зураг ба зайнаас тандан судлах кодлосон өгөгдөл: Физик атрибутууд

source: Affiliation/Address
mn: Харьяалал/ Хаяг

source: Affiliation/address
mn: Харьяалал/ хаяг

source: Age
mn: Нас

source: Agency
mn: Агентлаг

source: Agency Responsible for the Reproduction
mn: Агентлаг Дахин хэвлэлт/ үйлдвэрлэл хариуцсан

source: Also Bound with This Volume
mn: Энэ Ботитой холбоотой

source: Angular Scale
mn: Өнцгийн масштаб

source: Antiquarian Coded Data - General
mn: Эртний эдлэлийн Кодлосон Өгөгдөл - Ерөнхий

source: Arranged Statement (for Music)
mn: Зохион байгуулсан Мэдэгдэл (хөгжим)

source: Arranged statement (for music)
mn: Зохион байгуулсан мэдэгдэл (хөгжим)

source: Arrangement
mn: Байршил

source: Article Identifier
mn: Өгүүлэл танигч

source: Artifical Title
mn: Зохиомол Гарчиг

source: Artificial title
mn: Зохиомол гарчиг

source: Attribution qualifier
mn: Атрибут тодорхойлогч

source: Author
mn: Зохиолч

source: Authorisation
mn: Зөвшөөрөл/ Бүрэн эрх олгох

source: Authority Entry Record Number
mn: Эрхийн нэвтрэх бүртгэлийн дугаар

source: Authority Record Identifier
mn: Эрхийн бүртгэл Таниулагч

source: Authority Record Number
mn: Эрхийн Бүртгэлийн дугаар

source: Authority record identifier
mn: Эрхийн бүртгэл таниулагч

source: Authority record identifier for the name associated with the work
mn: Бүтээлтэй холбоотой нэрэнд зориулсан эрхийн бүртгэл таниулагч

source: Authority record identifier for the related work
mn: Холбогдох бүтээлийн талаарх эрхийн бүртгэл таниулагч

source: Authority record identifier for the related work.
mn: Холбогдох бүтээлийн талаарх эрхийн бүртгэл таниулагч.

source: Authority record number
mn: Эрхийн бүртгэлийн дугаар

source: Authorization
mn: Эрх олгох/ Зөвшөөрөх

source: Authorized Access Point - Character
mn: Эрх бүхий хандалтын цэг - Тэмдэгт

source: Authorized Access Point - Collective Title
mn: Эрх бүхий хандалтын цэг - Хамтарсан Гарчиг

source: Authorized Access Point - Conventional Name/Title for Legal and Religious Texts
mn: Эрх бүхий хандалтын цэг- Хуулийн болон Шашны бичвэрийн Уламжлалт нэр/Гарчиг

source: Authorized Access Point - Corporate Body Name
mn: Эрх бүхий хандалтын цэг - Байгууллага/ Аж ахуйн нэгжийн нэр

source: Authorized Access Point - Family Name
mn: Эрх бүхий хандалтын цэг - Овог нэр

source: Authorized Access Point - Form, Genre or Physical Characteristics
mn: Эрх бүхий хандалтын цэг - Хэлбэр, Жанр эсвэл Физик Шинж чанар

source: Authorized Access Point - Name/Collective Title
mn: Эрх бүхий хандалтын цэг - Нэр / Хамтарсан гарчиг

source: Authorized Access Point - Name/Title
mn: Эрх бүхий хандалтын цэг - Нэр / гарчиг

source: Authorized Access Point - Name/Title (Expression)
mn: Эрх бүхий хандалтын цэг - Нэр / Гарчиг (Илэрхийлэл)

source: Authorized Access Point - Name/Title (Work)
mn: Эрх бүхий хандалтын цэг - Нэр /Гарчиг (Бүтээл)

source: Authorized Access Point - Personal Name
mn: Эрх бүхий хандалтын цэг - Хүний нэр

source: Authorized Access Point - Place and Date of Publication, Performance, Provenance, etc.
mn: Эрх бүхий хандалтын цэг - Хэвлэл, Үзүүлбэр, Гарал Үүсэл зэргийн Байршил болон Он сар өдөр

source: Authorized Access Point - Printer/Publisher Device
mn: Эрх бүхий хандалтын цэг -Хэвлэгч / Нийтлэгч төхөөрөмж

source: Authorized Access Point - Territorial or Geographical Name
mn: Эрх бүхий хандалтын цэг - Нутаг дэвсгэр буюу Газар зүйн нэр

source: Authorized Access Point - Title
mn: Эрх бүхий хандалтын цэг - Гарчиг

source: Authorized Access Point - Title (Expression) (Provisional)
mn: Эрх бүхий хандалтын цэг - Гарчиг (Илэрхийлэл) (Түр)

source: Authorized Access Point - Title (Work)
mn: Эрх бүхий хандалтын цэг - Гарчиг (Бүтээл)

source: Authorized Access Point - Topical Subject
mn: Эрх бүхий хандалтын цэг - Түгээмэл Сэдэв

source: Authorized Access Point - Trademark
mn: Эрх бүхий хандалтын цэг - Барааны тэмдэг

source: Authorized Access Point in Other Language and/or Script - Character
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Дүр

source: Authorized Access Point in Other Language and/or Script - Conventional Name/Title for Legal and Religious Texts
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Хуулийн болон Шашны бичвэрийн Уламжлалт нэр/Гарчиг

source: Authorized Access Point in Other Language and/or Script - Corporate Body Name
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх- Байгууллага/ Аж ахуйн нэгжийн нэр

source: Authorized Access Point in Other Language and/or Script - Family Name
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх- Овог нэр

source: Authorized Access Point in Other Language and/or Script - Form, Genre or Physical Characteristics
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Хэлбэр, Жанр эсвэл Физик Шинж чанар

source: Authorized Access Point in Other Language and/or Script - Name/Collective Title
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Нэр / Хамтарсан Гарчиг

source: Authorized Access Point in Other Language and/or Script - Name/Title
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх- Нэр / Гарчиг

source: Authorized Access Point in Other Language and/or Script - Name/Title (Expression)
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх- Нэр / Гарчиг (Илэрхийлэл)

source: Authorized Access Point in Other Language and/or Script - Name/Title (Work)
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Нэр / Гарчиг (Бүтээл)

source: Authorized Access Point in Other Language and/or Script - Personal Name
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх- Хүний нэр

source: Authorized Access Point in Other Language and/or Script - Place and Date of Publication, Performance, Provenance, etc.
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Хэвлэл, Үзүүлбэр, Гарал Үүсэл зэргийн Байршил болон Он сар өдөр

source: Authorized Access Point in Other Language and/or Script - Printer/Publisher Device
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Хэвлэгч / Нийтлэгчийн төхөөрөмж

source: Authorized Access Point in Other Language and/or Script - Territorial or Geographical Name
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх- Нутаг дэвсгэр буюу Газар зүйн нэр

source: Authorized Access Point in Other Language and/or Script - Title
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Гарчиг

source: Authorized Access Point in Other Language and/or Script - Title (Work)
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Гарчиг (Бүтээл)

source: Authorized Access Point in Other Language and/or Script - Topical Subject
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Түгээмэл сэдэв

source: Authorized Access Point in Other Language and/or Script - Trademark
mn: Эрх бүхий хандалтын цэг Бусад хэл дээрх ба / болон Жинхэнэ эх - Барааны тэмдэг

source: Authorized users
mn: Зөвшөөрөгдсөн/ Эрх бүхий хэрэглэгчид

source: Awards Note
mn: Урамшуулалын Тэмдэглэл

source: Barcode
mn: Баркод

source: Bathymetric Interval
mn: Батиметрийн Интервал

source: Bibliographic Record Identifier
mn: Номзүйн бүртгэл танигч

source: Binding State of Preservation code - specific
mn: Хамгаалалтын код Холболтын Төлөв - тодорхой

source: Binding specific characteristics
mn: Холболтын тодорхой шинж чанарууд

source: Biographical note
mn: Ном зүйн тэмдэглэл

source: Biography and Activity Note
mn: Намтар ба Үйл ажиллагааны Тэмдэглэл

source: Bits per second
mn: Секунд тутам дах бит

source: Body granting the degree
mn: Эрдмийн зэрэг олгох байгууллага

source: Body of the Book Specific Characteristics
mn: Номын тодорхой шинж чанаруудын хэсэг

source: Body of the Book State of Preservation Code - specific
mn: Номын төлөв хэсгийн Хадгалалтын код - тодорхой

source: Book Number
mn: Номын Дугаар

source: Book number
mn: Номын дугаар

source: Bound with
mn: Холбоотой

source: Building, vehicle, etc.
mn: Барилга, тээврийн хэрэгсэл, гэх мэт.

source: Bulk dates
mn: Бөөнд нь оруулсан хугацаа/ он сар өдөр

source: CODEN (Serials)
mn: CODEN (цуврал)

source: Call Number
mn: Дуудлагын дугаар

source: Call Number Prefix
mn: Дуудлагын дугаар угтвар

source: Call Number Suffix
mn: Дуудлагын дугаарын дагавар

source: Cancelled ISNI
mn: Цуцлагдсан ISNI

source: Cancelled ISSN
mn: Цуцлагдсан ISSN

source: Cancelled ISSN-L
mn: Цуцлагдсан ISSN-L

source: Cancelled or Invalid Control Number
mn: Цуцлагдсан эсвэл Хүчингүй Хяналтын дугаар

source: Cancelled or Invalid Persistent Record Identifier
mn: Цуцлагдсан эсвэл Хүчингүй Байнгын Бүртгэл Таниулагч

source: Cancelled or invalid control number
mn: Цуцлагдсан эсвэл хүчингүй хяналтын дугаар

source: Cancelled/Invalid/Erroneous ISRN
mn: Цуцлагдсан / Хүчингүй / Алдаатай ISRN

source: Caption Title
mn: Тайлбар гарчиг

source: Carrier Type
mn: Зөөгчийн төрөл

source: Carrier Type Designation
mn: Зөөгчийн төрлийн тодорхойлолт

source: Cartographic Material Coded Data (General)
mn: Зураг зүйн Материалын Кодлосон Өгөгдөл (ерөнхий)

source: Cartographic Material Coded Data: Physical attributes (General)
mn: Зураг зүйн Материалын Кодлосон Өгөгдөл: Физик атрибут (Ерөнхий)

source: Cast Note (Projected and Video Material and Sound Recordings)
mn: Оролцон Тоглогчдийн Тэмдэглэл (Олон нийтэд тараасан материал, Видео материал, Дуу бичлэг)

source: Cataloguing Rules (Descriptive Conventions)
mn: Каталогийн дүрэм (Тогтсон журмын Тайлбар)

source: Cataloguing rules
mn: Каталогийн дүрэм

source: Category of Satellite for Remote Sensing Image
mn: Дүрс зайнаас тандан судлах Хиймэл дагуулын Ангилал

source: Changed Back to
mn: Буцаан өөрчилсөн

source: Character
mn: Дүр/ Зан чанар

source: Character of Image
mn: Дүрсний шинж чанар

source: Checked out
mn: Гарсан

source: Chronological Subdivision
mn: Он тооллын Дэд хэсэг

source: Chronological subdivision
mn: Он тооллын дэд ангилал

source: Citation
mn: Ишлэл

source: Citations
mn: Ишлэлүүд

source: City
mn: Хот

source: City, etc.
mn: Хот, гэх мэт.

source: Class Number
mn: Төрөл зүйлийн Дугаар

source: Class number
mn: Төрөл зүйлийн дугаар

source: Class number, end of a range
mn: Төрөл зүйлийн дугаар, тэмдэгтийн төгсгөл

source: Class number, single or beginning of a range
mn: Төрөл зүйлийн дугаар, ганц тоо эсвэл тэмдэгтийн эхний тоо

source: Classification Record Number
mn: Ангиллын бүртгэлийн дугаар

source: Classification Subdivision
mn: Ангиллын Дэд хэсэг

source: Clef
mn: Клеф/ Хөгжмийн түлхүүр

source: Co-ordinates - Easternmost Longitude
mn: Координат- Хамгийн зүүн талын уртраг

source: Co-ordinates - Northernmost Latitude
mn: Координат- Хaмгийн хойд талын өргөрөг

source: Co-ordinates - Southernmost Latitude
mn: Координат- Хaмгийн өмнө талын өргөрөг

source: Co-ordinates - Westernmost Longitude
mn: Координат - Хамгийн баруун захын уртраг

source: Code
mn: Код

source: Code of Institution
mn: Байгууллагын код

source: Coded Data - General
mn: Кодлосон өгөгдөл - Ерөнхий

source: Coded Data Field: Antiquarian - General
mn: Кодлосон Өгөгдлийн Талбар: Эртний Эдлэлийн- Ерөнхий

source: Coded Data Field: Cartographic Materials - General
mn: Кодлосон Өгөгдлийн Талбар: Зураг зүйн материал - ерөнхий

source: Coded Data Field: Cartographic Materials: Physical Attributes
mn: Кодлосон Өгөгдлийн Талбар: Зураг зүйн материал: Физик Атрибут

source: Coded Data Field: Cartographic Resources - Scale and Co-Ordinates
mn: Кодлосон Өгөгдлийн Талбар: Зураг зүйн нөөцүүд - Хэмжээ ба хамтын зохицуулалт

source: Coded Data Field: Content Form
mn: Кодлосон Өгөгдлийн Талбар: Агуулгын хэлбэр

source: Coded Data Field: Continuing Resources
mn: Кодлосон Өгөгдлийн Талбар: Үргэлжилж байгаа эх сурвалжууд

source: Coded Data Field: Copy Specific Attributes
mn: Кодлосон Өгөгдлийн Талбар: Тодорхой Атрибут хуулах

source: Coded Data Field: Corporate Name
mn: Кодлосон Өгөгдлийн Талбар: Байгууллагын нэр

source: Coded Data Field: Duration of Sound Recordings and Printed Music
mn: Кодлосон Өгөгдлийн Талбар: Дуу бичлэг, Хэвлэмэл хөгжмийн хугацаа

source: Coded Data Field: Electronic Resources
mn: Кодлосон Өгөгдлийн Талбар: Цахим нөөц

source: Coded Data Field: Entity Name as Subject Access Point
mn: Кодлосон Өгөгдлийн Талбар: Бүртгэлийн нэр Сэдвийн Хандалтын цэг хэлбэрээр

source: Coded Data Field: Form of Musical Work and Key or Mode
mn: Кодлосон Өгөгдлийн Талбар: Хөгжмийн Бүтээл, Гол Зохиолууд болон Горимын хэлбэр

source: Coded Data Field: Form, Genre or Physical Characteristics
mn: Кодлосон Өгөгдлийн Талбар: Хэлбэр, Жанр эсвэл Физик Шинж чанар

source: Coded Data Field: Graphics
mn: Кодлосон Өгөгдлийн Талбар: График

source: Coded Data Field: Medium of Performance
mn: Кодлосон Өгөгдлийн Талбар: Гүйцэтгэл/ Тоглолтын Орчин

source: Coded Data Field: Medium of Performance [Obsolete]
mn: Кодлогдсон өгөгдлийн талбар: Гүйцэтгэл/ Тоглолтын Орчин [Хуучирсан]

source: Coded Data Field: Microforms - Physical Attributes
mn: Кодлосон Өгөгдлийн Талбар: Мэдээллийг агуулагч бичил хэрэгсэл- Физик атрибут

source: Coded Data Field: Personal Name
mn: Кодлосон Өгөгдлийн Талбар: Хүний Нэр

source: Coded Data Field: Sound Recordings - Physical Attributes
mn: Кодлосон Өгөгдлийн Талбар: Дуу бичлэг- Физик Атрибут

source: Coded Data Field: Sound Recordings and Music
mn: Кодлосон Өгөгдлийн Талбар: Дуу бичлэг ба Хөгжим

source: Coded Data Field: Territorial or Geographical Name
mn: Кодлосон Өгөгдлийн Талбар: Нутаг дэвсгэр буюу Газар зүйн нэр

source: Coded Data Field: Textual Material - Physical Attributes
mn: Кодлосон Өгөгдлийн Талбар: Бичгийн материал - Физик Атрибут

source: Coded Data Field: Textual Material, Monographic
mn: Кодлосон Өгөгдлийн Талбар: Бичгийн материал , Нэг сэдэвт зохиол/Монографик

source: Coded Data Field: Three-Dimensional Artefacts and Realia
mn: Кодлосон Өгөгдлийн Талбар: Гурван хэмжээст олдворууд ба Биет үзүүлэн

source: Coded Data Field: Time Period of Item Content
mn: Кодлосон Өгөгдлийн Талбар: Зүйлийн агуулгын хугацаа

source: Coded Data Field: Time Period of Work Content
mn: Кодлосон Өгөгдлийн Талбар: Бүтээлийн агуулгын хугацаа

source: Coded Data Field: Title
mn: Кодлосон Өгөгдлийн Талбар: Гарчиг

source: Coded Data Field: Type of Carrier
mn: Кодлосон Өгөгдлийн Талбар: Зөөгчийн Төрөл

source: Coded Data Field: content form
mn: Кодлосон Өгөгдлийн Талбар: агуулгын хэлбэр

source: Coded Data Field: media type
mn: Кодлосон Өгөгдлийн Талбар: Хэвлэл мэдээллийн төрөл

source: Coded Data for Electronic Resources
mn: Кодлосон Өгөгдөл Цахим эх үүсвэр

source: Coded Data for Graphics
mn: Кодлосон Өгөгдөл График

source: Coded Data for Three-Dimensional Artefacts and Realia
mn: Кодлосон өгөгдөл Гурван хэмжээст олдворууд ба Биет үзүүлэн

source: Coded Location Qualifier (2 or 3 characters)
mn: Кодлосон байршил тодорхойлогч (2 эсвэл 3 тэмдэгт)

source: Coded data - Copy specific attributes
mn: Кодлосон өгөгдөл - Тодорхой атрибут хуулах

source: Coded data – use in subject access point
mn: Кодлосон өгөгдөл – сэдвийн хандалтын цэгт ашиглах

source: Coded data – use in subject access point as base access point or as subdivision
mn: Кодлосон өгөгдөл – сэдвийн хандалтын цэгт үндсэн хандалтын цэг эсвэл дэд хэсэг байдлаар ашиглах

source: Coded data – use in topical subject access point with a geographical subdivision
mn: Кодлосон өгөгдөл – газарзүйн дэд хэсэг бүхий түгээмэл сэдвийн хандалтын цэгт ашиглах

source: Coded data: personal names
mn: Кодлосон өгөгдөл: хүний нэр

source: Coded location qualifier
mn: Кодлогдсон байршил тодорхойлогч

source: Codified note
mn: Кодчилсон тэмдэглэл

source: Collection code
mn: Цуглуулгын код

source: Collective Preferred Title
mn: Нийтийн Хүлээн зөвшөөрсөн Гарчиг

source: Collective Title
mn: Нийтийн Гарчиг

source: Collective Uniform Subtitle
mn: Нийтийн Нэгдсэн Дэд хэсэг

source: Collective Uniform Title
mn: Нийтийн Нэгдсэн Гарчиг

source: Collective subtitle
mn: Нийтийн тайлбар бичиг

source: Collective title
mn: Хамтын гарчиг

source: Comments (free text)
mn: Сэтгэгдэл (үнэгүй текст)

source: Completeness of the reproduction code
mn: Дахин хэвлэлийн кодын бүрэн байдал

source: Compression information
mn: Шахалтын/ Компресс мэдээлэл

source: Conference or meeting code
mn: Хурал чуулганы код

source: Constant Ratio Linear Horizontal Scale
mn: Тогтмол харьцаа шугаман Хэвтээ масштаб

source: Constant Ratio Linear Vertical Scale
mn: Тогтмол харьцаа шугаман Босоо масштаб

source: Contact for access assistance
mn: Хандалтын эрх авахаар холбогдох

source: Content form
mn: Товч агуулгын хэлбэр

source: Content qualification
mn: Товч агуулгын шинж чанар

source: Content type [Expression]
mn: Товч агуулгын төрөл [Илэрхийлэл]

source: Contents Note
mn: Товч агуулгын Тэмдэглэл

source: Contingency for Action
mn: Үйл ажиллагааны хариу арга хэмжээ

source: Continued by
mn: ээр Үргэлжилнэ

source: Continued in Part by
mn: хэсгээр Үргэлжилнэ

source: Continues
mn: Үргэлжилж байна

source: Continues in Part
mn: хэсгээр Үргэлжилж байна

source: Continuing resource Coded Data
mn: Тасралтгүй нөөцийн Кодлосон Өгөгдөл

source: Contour Interval
mn: Ерөнхий үйл явцын интервал

source: Control number
mn: Хяналтын дугаар

source: Conventional title
mn: Уламжлалт гарчиг

source: Copy Identifier
mn: ХуулбарТодорхойлогч

source: Copy Number
mn: Хуулбарын Дугаар

source: Copy number
mn: Хуулбарын дугаар

source: Corporate Body Name
mn: Байгууллага/ Аж ахуйн нэгжийн нэр

source: Corporate Body Name - Alternative Responsibility
mn: Байгууллага/ Аж ахуйн нэгжийн нэр - Альтернатив Үүрэг хариуцлага бүхий

source: Corporate Body Name - Primary Responsibility
mn: Байгууллага/ Аж ахуйн нэгжийн нэр- Үндсэн Үүрэг хариуцлага бүхий

source: Corporate Body Name - Provenance or Ownership
mn: Байгууллага/ Аж ахуйн нэгжийн нэр - Нотолгоо эсвэл Өмчлөх эрх

source: Corporate Body Name - Secondary Responsibility
mn: Байгууллага/ Аж ахуйн нэгжийн нэр - Туслах Үүрэг хариуцлага бүхий

source: Corporate Body Name Used as Subject
mn: Байгууллага/ Аж ахуйн нэгжийн нэр Субьект байдлаар ашигласан

source: Corresponding Data in Other Systems
mn: Бусад систем дэх харгалзах мэдээлэл

source: Corresponding Term
mn: Тохирох Нэр томъёо

source: Cost, normal purchase price
mn: Зардал,энгийн худалдан авах үнэ

source: Cost, replacement price
mn: Зардал, оруулалтын өртөг/ сэргээх зардал

source: Country
mn: Улс

source: Country (Nation State)
mn: Улс (Үндэсний төр)

source: Country (Nation State) or Larger Entity Country
mn: Улс (Үндэсний төр) эсвэл Томоохон Хуулийн этгээд

source: Country (nation state)
mn: Улс (үндэсний төр)

source: Country Code
mn: Улсын код

source: Country of Publication or Production
mn: Улс Хэвлэсэн эсвэл бүтээсэн

source: Country of award
mn: Улс шагнал урамшуулалын

source: Country of nationality
mn: Улс үндэстэн

source: Country of publication
mn: Улс хэвлэлийн

source: County
mn: Муж

source: Cover Title
mn: Хавтасны гарчиг

source: Coverage of Content
mn: Агуулгын хамрах хүрээ

source: Coverage of the reproduction
mn: Дахин хэвлэлтийн хамрах хүрээ

source: Credits Note (Projected and Video Material and Sound Recordings)
mn: Киноны төгсгөлийн үг (Олон нийтэд тараасан материал, Видео материал, Дуу бичлэг)

source: Current Location
mn: Одоогийн Хаяг байршил

source: DDC edition
mn: ДАА хэвлэл

source: DDC number, end of a range
mn: ДАА дугаар, тэмдэгтийн төгсгөл

source: DDC number, single or beginning of a range
mn: ДАА дугаар, ганц тоо эсвэл тэмдэгтийн эхний тоо

source: Damaged status
mn: Гэмтлийн төлөв

source: Data Element
mn: Өгөгдлийн Элемент

source: Data Not Converted From Source Format
mn: Мэдээллийг эх форматаас хөрвүүлээгүй

source: Data Not Converted from Source Format
mn: Мэдээллийг эх форматаас хөрвүүлээгүй

source: Data element
mn: Өгөгдлийн элемент

source: Date
mn: Огноо/ Он сар өдөр

source: Date 1
mn: Он сар өдөр 1

source: Date 2
mn: Он сар өдөр2

source: Date acquired
mn: Олж авсан огноо

source: Date and Hour of Consultation and Access
mn: Он сар өдөр Зөвлөгөө болон Хандалт

source: Date and hour of consultation and access
mn: Он сар өдөр зөвлөгөө болон хандалт

source: Date last checked out
mn: Хамгийн сүүлд гарсан огноо

source: Date last seen
mn: Хамгийн сүүлд үзсэн огноо

source: Date of Access
mn: Он сар өдөр Хандалтын

source: Date of Manufacture
mn: Он сар өдөр Үйлдвэрлэсэн

source: Date of Meeting
mn: Он сар өдөр Уулзалтын

source: Date of Publication
mn: Он сар өдөр Хэвлэн нийтэлсэн

source: Date of Publication, Distribution, etc.
mn: Он сар өдөр Хэвлэсэн, Түгээсэн гэх мэт.

source: Date of Publication, Production, Distribution or Manufacture or Copyright Notice
mn: Он сар өдөр Хэвлэсэн, Бүтээсэн, Түгээсэн, Үйлдвэрлэсэн болон Зохиогчийн эрх авсан

source: Date of Publication, etc.
mn: Он сар өдөр Хэвлэсэн, гэх мэт.

source: Date of Transaction
mn: Он сар өдөр Үйлдэл хийсэн

source: Date of beginning or unique date
mn: Он сар өдөр эхлэл буюу онцгой

source: Date of consultation
mn: Он сар өдөр зөвлөгөө

source: Date of degree
mn: Он сар өдөр зэрэг дэв

source: Date of deprecation of URI
mn: Он сар өдөр ННТ-ийн элэгдэл

source: Date of expression [Expression]
mn: Он сар өдөр илэрхийлэл [Илэрхийлэл]

source: Date of latest transaction
mn: Он сар өдөр хамгийн сүүлийн үйлдэл

source: Date of legal issue or version, or date of signing
mn: Он сар өдөр хууль эрх зүйн дугаар, хувилбар, эсвэл гарын үсэг зурсан
