Repository: Centiljard/Koha
Catalog: misc/translator/po/mon-installer-UNIMARC.po
Languages: mn

source: Text incipit
mn: Бичвэрийн эхлэл

source: Text of Note
mn: Тэмдэглэлийн Текст

source: Text of Unstructured Note
mn: Бүтцэд ороогүй Тэмдэглэлийн текст

source: Text of awards note
mn: Урамшуулал шагналын Тэмдэглэлийн текст

source: Text of note
mn: Бичвэрийн тэмдэглэл

source: Text preceding or following the note
mn: Мэдэгдэлийн өмнөх эсвэл дараах текст

source: Textual See Also Reference Note
mn: Бичгийн Мөн Лавлах Тэмдэглэлийг Үзнэ үү

source: Textual See Reference Note
mn: Бичгийн Лавлагаа Тэмдэглэлийг Үзнэ үү

source: Time Period Code
mn: Цаг хугацаа заасан Код

source: Time of Action
mn: Үйл ажиллагааны хугацаа

source: Time period, 9999 B.C. to present
mn: Цаг хугацаа, МЭӨ 9999 оноос өнөөг хүртэлх

source: Time signature
mn: Цаг хугацааны гарын үсэг

source: Title
mn: Гарчиг

source: Title (Expression)
mn: Гарчиг (Илэрхийлэл)

source: Title (Work)
mn: Гарчиг (Бүтээл)

source: Title Proper
mn: Гарчиг Зохих

source: Title Proper by Another Author
mn: Гарчиг Өөр Зохиогч өгсөн Зохих

source: Title Used as Subject
mn: Гарчиг Сэдэв байдлаар ашигласан

source: Title [Work]
mn: Гарчиг [Бүтээл]

source: Title and Statement of Responsibility
mn: Гарчиг болон Мэдэгдэл Хариуцлагын

source: Title in Standard Modern Spelling
mn: Гарчиг Орчин цагийн Стандарт Зөв бичгийн дүрэм

source: Title of Part
mn: Гарчиг Хэсгийн

source: Title of level 1 subdivision
mn: Гарчиг 1-р түвшний дэд хэсэг

source: Title of level 2 subdivision
mn: Гарчиг 2-р түвшний дэд хэсэг

source: Title of level 3 subdivision
mn: Гарчиг 3-р түвшний дэд хэсэг

source: Title of level 4 subdivision
mn: Гарчиг 4-р түвшний дэд хэсэг

source: Title of level 5 subdivision
mn: Гарчиг 5-р түвшний дэд хэсэг

source: Title of level 6 subdivision
mn: Гарчиг 6-р түвшний дэд хэсэг

source: Title of level 7 subdivision
mn: Гарчиг 7-р түвшний дэд хэсэг

source: Title of level 8 subdivision
mn: Гарчиг 8-р түвшний дэд хэсэг

source: Title of other edition of dissertation or thesis
mn: Гарчиг диссертаци болон дипломын бусад хэвлэл

source: Title page information following the title proper (for older monographic publications)
mn: Гарчиг зохих гарчгийн дагуух мэдээллийн хуудас (хуучин монограф нийтлэлд зориулсан)

source: Title processing data
mn: Гарчиг боловсруулах өгөгдөл

source: Title proper, variant title or uniform title in standard modern spelling
mn: Гарчиг орчин цагийн стандарт зөв бичгийн дүрмийн дагуух зохих, хувилбар гарчиг эсвэл нэгдсэн гарчиг

source: Topical Name Used as Subject
mn: Түгээмэл Нэр Сэдвээр байдлаар Ашигласан

source: Topical Subdivision
mn: Түгээмэл Дэд хэсэг

source: Topical Subject
mn: Түгээмэл Сэдэв

source: Topical subdivision
mn: Түгээмэл дэд хэсэг

source: Topical subdivision or subject category subdivision text
mn: Түгээмэл дэд хэсэг эсвэл сэдвийн ангиллын дэд хэсэг текст

source: Topical subject
mn: Түгээмэл cэдэв

source: Topical subject or subject category
mn: Түгээмэл сэдэв эсвэл сэдвийн ангилал

source: Total Checkouts
mn: Нийт тооцоо

source: Total Holds
mn: Нийт өмч

source: Total Renewals
mn: Нийт шинэчлэлт

source: Trademark
mn: Барааны тэмдэг

source: Trademark Used as Subject
mn: Барааны тэмдэг сэдэв байдлаар ашигласан

source: Translated Title
mn: Орчуулсан Гарчиг

source: Translated Title Supplied by Cataloguer
mn: Каталогч Орчуулсан Гарчиг

source: Translated as
mn: гэж Орчуулсан

source: Translation of
mn: ны Орчуулга

source: Type of Carrier Code
mn: Төрөл Зөөгчийн Код

source: Type of Electronic Resource Note
mn: Төрөл Цахим Эх үүсвэрийн Тэмдэглэл

source: Type of Ensemble
mn: Төрөл Чуулга

source: Type of Performance Medium
mn: Төрөл Үзүүлбэрийн Орчин

source: Type of Scale
mn: Төрөл Масштаб

source: Type of Unit
mn: Төрөл Хэмжих нэгж

source: Type of family
mn: Төрөл овог аймаг/ гэр бүл

source: Type of government agency
mn: Төрөл засгийн газрын агентлаг

source: Type of performance medium
mn: Төрөл үзүүлбэрийн орчин

source: Type of reproduction
mn: Төрөл дахин хэвлэл/ нөхөн үржихүй

source: UDC edition
mn: УАА хэвлэл

source: UDC number, end of a range
mn: УАА дугаар, тэмдэгтийн төгсгөл

source: UDC number, single or beginning of a range
mn: УАА дугаар, ганц тоо эсвэл тэмдэгтийн эхний тоо

source: URI
mn: URI систем

source: URL of the reproduction
mn: Хуулбар/ дахин хэвлэлийн URL

source: Uncontrolled Subject Terms
mn: Хяналтгүй Сэдвийн Нэр томъёо

source: Uniform Conventional Heading for Legal and Religious Texts - Alternative Responsibility
mn: Хуулийн болон Шашны бичвэрийн Нэгдсэн Уламжлалт Толгой/Гарчиг- Альтернатив Хариуцлага

source: Uniform Conventional Heading for Legal and Religious Texts - Primary Responsibility
mn: Хуулийн болон Шашны бичвэрийн Нэгдсэн Уламжлалт Толгой/Гарчиг- Үндсэн Хариуцлага

source: Uniform Conventional Heading for Legal and Religious Texts - Secondary Responsibility
mn: Хуулийн болон Шашны бичвэрийн Нэгдсэн Уламжлалт Толгой/Гарчиг- Туслах Хариуцлага

source: Uniform Resource Identifier
mn: Нэгдсэн Эх сурвалж Таниулагч

source: Uniform Resource Identifier (URI)
mn: Нэгдсэн Эх үүсвэр Танигч (URI)

source: Uniform Resource Identifier.
mn: Нэгдсэн Эх үүсвэр Танигч.

source: Uniform Resource Locator
mn: Нэгдсэн Эх үүсвэрийн Байршил Тогтоогч

source: Uniform Resource Name
mn: Нэгдсэн Эх үүсвэрийн Нэр

source: Uniform title
mn: Нэгдсэн нэр/гарчиг

source: Unit of Measurement of Bathymetry
mn: Хэмих нэгж Батиметр

source: Unit of Measurement of Heighting
mn: Хэмих нэгж Өндрийн хэмжилт

source: Universal Decimal Classification (UDC)
mn: Универсал Аравтын Ангилал (УАА)

source: Universal Product Code (UPC)
mn: Универсал Бүтээгдэхүүний Код (УБК)

source: Updates
mn: Шинэчлэлтүүд

source: Usage or Scope Information
mn: Хэрэглээ эсвэл Хамрах хүрээний Мэдээлэл

source: Use restrictions
mn: Хязгаарлалт ашиглах

source: Users/Intended Audience Note
mn: Хэрэглэгчид/Зорилтот Үзэгчдийн Тэмдэглэл

source: Variant Access Point - Character
mn: Хувилбараар Хандах Цэг - Тэмдэгт

source: Variant Access Point - Conventional Name/Title for Legal and Religious Texts
mn: Хувилбараар Хандах Цэг - Хуулийн болон Шашны бичвэрийн Уламжлалт Нэр/Гарчиг

source: Variant Access Point - Corporate Body Name
mn: Хувилбараар Хандах Цэг - Байгууллага/ Аж ахуйн нэгжийн нэр

source: Variant Access Point - Family Name
mn: Хувилбараар Хандах Цэг - Овог нэр

source: Variant Access Point - Form, Genre or Physical Characteristics
mn: Хувилбараар Хандах Цэг - Хэлбэр, Жанр эсвэл Физик Шинж чанар

source: Variant Access Point - Name/Collective Title
mn: Хувилбараар Хандах Цэг - Нэр/ Хамтарсан Гарчиг

source: Variant Access Point - Name/Title
mn: Хувилбараар Хандах Цэг - Нэр/ Гарчиг

source: Variant Access Point - Name/Title (Expression)
mn: Хувилбараар Хандах Цэг - Нэр/ Гарчиг (Илэрхийлэл)

source: Variant Access Point - Name/Title (Work)
mn: Хувилбараар Хандах Цэг- Нэр/ Гарчиг (Бүтээл)

source: Variant Access Point - Personal Name
mn: Хувилбараар Хандах Цэг - Хүний Нэр

source: Variant Access Point - Printer/Publisher Device
mn: Хувилбараар Хандах Цэг - Хэвлэгч / Нийтлэгчийн төхөөрөмж

source: Variant Access Point - Territorial or Geographical Name
mn: Хувилбараар Хандах Цэг - Нутаг дэвсгэр буюу Газар зүйн нэр

source: Variant Access Point - Title
mn: Хувилбараар Хандах Цэг - Гарчиг

source: Variant Access Point - Title (Expression) (Provisional)
mn: Хувилбараар Хандах Цэг - Гарчиг (Илэрхийлэл) (Түр)

source: Variant Access Point - Title (Work)
mn: Хувилбараар Хандах Цэг - Гарчиг (Бүтээл)

source: Variant Access Point - Topical Subject
mn: Хувилбараар Хандах Цэг - Түгээмэл Сэдэв

source: Variant Access Point - Trademark
mn: Хувилбараар Хандах Цэг - Барааны тэмдэг

source: Variant Title
mn: Хувилбар Гарчиг

source: Variant access point - Place and date of publication, performance, provenance etc.
mn: Хувилбараар Хандах Цэг - Хэвлэл, Үзүүлбэр, Гарал Үүсэл зэргийн Байршил болон Он сар өдөр

source: Venue
mn: Байр/ Байршил

source: Version (or Date of Version)
mn: Хувилбар (эсвэл Хувилбарын Огноо)

source: Version (or date of version)
mn: Хувилбар (эсвэл хувилбарын огноо)

source: Version Identifier
mn: Хувилбар Танигч

source: Version of encoding standard
mn: Хувилбар кодлосон стандарт

source: Vertical Datum
mn: Босоо Өгөгдөл

source: Vocal or Instrumental Ensemble
mn: Гоцлол буюу Хөгжмийн Чуулга

source: Voice/instrument
mn: Дуу хоолой/хэрэгсэл

source: Volume Designation
mn: Боть Тайлбар

source: Volume Number
mn: Боть Дугаар

source: Volume or Dates Associated with Key Title
mn: Боть буюу Огноо Түлхүүр гарчиг бүхий

source: Volume or Dates associated with Title
mn: Боть буюу Огноо Гарчиг бүхий

source: Volumes or Dates of Former Title
mn: Боть буюу Огноо Өмнөх Гарчиг бүхий

source: Withdrawn status
mn: Эргүүлэн татсан төлөв

source: Year
mn: Он/ Жил

source: Year of award
mn: Шагнал гардуулсан жил

source: [Obsolete] Instruments or Voices for Ensembles
mn: [Хуучирсан] Чуулгын Хөгжмийн Зэмсэг буюу Дуучид

source: [Obsolete] Instruments or Voices for Soloists
mn: [Хуучирсан] Чуулгын Хөгжмийн Зэмсэг буюу Гоцлол Дуучид

source: audio
mn: аудио

source: cartographic dataset
mn: зураг зүйн мэдээллийн багц

source: cartographic image
mn: зураг зүйн дүрс

source: cartographic moving image
mn: зураг зүйн хөдөлгөөнт дүрс

source: cartographic tactile image
mn: зураг зүйн мэдрэгчтэй дүрс

source: cartographic tactile three-dimensional form
mn: зураг зүйн мэдрэгчтэй гурван хэмжээст хэлбэр

source: cartographic three-dimensional form
mn: зураг зүйн гурван хэмжээст хэлбэр

source: computer
mn: компьютер

source: computer dataset
mn: компьютерийн мэдээллийн багц

source: computer program
mn: компьютерийн программ

source: control field
mn: хяналтын чиглэл

source: electroacoustic music
mn: цахилгаан акустик хөгжим

source: electronic
mn: цахим

source: fixed length control field
mn: Тогтмол уртыг хянах талбар

source: instrumental music
mn: хөгжмийн зэмсэг

source: is Updated by
mn: г -аар Шинэчлэсэн

source: local dates
mn: орон нутгийн огноо

source: microform
mn: мэдээллийг агуулагч бичил хэрэгсэл

source: microscopic
mn: өчүүхэн/ бичил дуран авайн

source: mixed media music (electroacoustic and other media)
mn: холимог медиа хөгжим (цахилгаан акустик болон бусад медиа)

source: multiple media
mn: олон хэвлэл мэдээллийн хэрэгсэл

source: notated movement
mn: тэмдэглэсэн хөдөлгөөн

source: notated music
mn: тэмдэглэсэн хөгжим

source: other
mn: бусад

source: other media
mn: бусад хэвлэл мэдээллийн хэрэгсэл

source: performed music
mn: тоглосон хөг аялгуу

source: projected
mn: проекцлосон/ дэлгэн харуулсан

source: sounds
mn: дуу чимээнүүд

source: spoken word
mn: хэлсэн үг

source: stereographic
mn: стерео бичлэгийн

source: still image
mn: хөдөлгөөнгүй дүрс

source: tactile image
mn: мэдрэмжтэй дүрс

source: tactile notated movement
mn: мэдрэмжтэй тэмдэглэсэн хөдөлгөөн

source: tactile notated music
mn: мэдрэмжтэй тэмдэглэсэн хөгжим

source: tactile text
mn: мэдрэмжтэй текст

source: tactile three-dimensional form
mn: мэдрэмжтэй гурван хэмжээст хэлбэр

source: tag 015
mn: шошго 015

source: text
mn: бичвэр/ текст

source: three-dimensional form
mn: гурван хэмжээст хэлбэр

source: three-dimensional moving image
mn: гурван хэмжээст хөдөлгөөнт дүрс

source: two-dimensional moving image
mn: хоёр хэмжээст хөдөлгөөнт дүрс

source: undefined,variable
mn: тодорхойгүй, хувьсагч

source: undetermined
mn: тодорхойгүй

source: unmediated
mn: санамсаргүй

source: unspecified
mn: тодорхойлоогүй

source: video
mn: бичлэг

source: vocal a cappella music
mn: капелла ая дуу дуулах

source: vocal and instrumental music
mn: гоцлол ба хөгжмийн зэмсэг
