Repository: Centiljard/Koha
Catalog: misc/translator/po/mon-installer-UNIMARC.po
Languages: mn

source: Notes Pertaining to Linking Fields
mn: Талбаруудын Залгаастай Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Material (Or Type of Publication) Specific Information
mn: Тодорхой мэдээлэлтэй Материал (эсвэл Хэвлэлийн төрөл) -тэй Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Physical Description
mn: Бие махбодийн Тодорхойлолтод Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Publication, Distribution, etc.
mn: Хэвлэх, Түгээлттэй Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Related Titles
mn: Хамаарах Гарчигтай Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Responsibility
mn: Хариуцлагатай Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Series
mn: Цувралтай Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Subject Access
mn: Сэдвийн Хандалттай Холбоотой Тэмдэглэлүүд

source: Notes Pertaining to Title and Statement of Responsibility
mn: Гарчиг, Хариуцлагын Мэдэгдэлтэй Холбоотой Тэмдэглэлүүд

source: Notes on Information Service Policy
mn: Үйлчилгээний Бодлогын Мэдээлэлтэй Холбоотой Тэмдэглэлүүд

source: Number
mn: Тоо

source: Number (ISBN)
mn: Дугаар (ISBN)

source: Number (ISMN)
mn: Дугаар (ISMN)

source: Number (ISNI)
mn: Дугаар (ISNI)

source: Number (ISRC)
mn: Дугаар (ISRC)

source: Number (ISRN)
mn: Дугаар (ISRN)

source: Number (ISSN)
mn: Дугаар (ISSN)

source: Number of Meeting and/or Number of Part of Meeting
mn: Тоо/ Дугаар Уулзалт ба / эсвэл Уулзалтын хэсэг

source: Number of Meeting and/or Number of Part of a Meeting
mn: Тоо/ Дугаар Уулзалт ба / эсвэл Уулзалтын хэсэг

source: Number of Part
mn: Тоо/ Дугаар Хэсэг

source: Number of Parts
mn: Тоо/ Дугаар Хэсгүүд

source: Number of Players
mn: Тоо/ Дугаар Тоглогчид

source: Number of Section or Part
mn: Тоо/ Дугаар Бүрдэл эсвэл Хэсэг

source: Number of a Part
mn: Тоо/ Дугаар Хэсгийн тоо

source: Number of incipit
mn: Тоо/ Дугаар эхлэл

source: Number of issues
mn: Тоо/ Дугаар нийтлэл

source: Number of meeting and/or number of part of meeting
mn: Тоо/ Дугаар уулзалт ба / эсвэл уулзалтын хэсэг

source: Number of movement
mn: Тоо хөдөлгөөн

source: Number of part
mn: Тоо/ Дугаар хэсэг

source: Number of section or part
mn: Тоо/ Дугаар бүрдэл эсвэл хэсэг

source: Number of section or part [Work]
mn: Тоо/ Дугаар бүрдэл эсвэл хэсэг [Бүтээл]

source: Number of work
mn: Тоо бүтээлийн

source: Numbering: Dates and Volume Designations
mn: Дугаарлалт: Огноо ба Ботийн Тэмдэглэгээ

source: Numeration (Arabic)
mn: Тоо тоолол (Араб)

source: Numeration (Roman)
mn: Тоо тоолол (Ром)

source: Numeric Designation (for Music)
mn: Тоон Тэмдэглэгээ (Хөгжим)

source: Numeric designation (for music)
mn: Тоон тэмдэглэгээ (хөгжим)

source: Numeric designation (for music) [Work]
mn: Тоон тэмдэглэгээ (хөгжим) [Зохиол]

source: Occasion
mn: Тохиол

source: Occupation
mn: Ажил мэргэжил

source: Occupation/Profession
mn: Ажил мэргэжил / мэргэжил

source: Operating System
mn: Үйлдлийн систем

source: Operating system
mn: Үйлдлийн систем

source: Organization
mn: Байгууллага

source: Organization and Arrangement of Materials
mn: Материал цэгцлэх, зохион байгуулалт

source: Original Control Number
mn: Эх хувилбарын Хяналтын дугаар

source: Original Version Note
mn: Эх хувилбарын Тэмдэглэл

source: Original language of the work
mn: Бүтээлийн эх хэл

source: Original language of the work [Work]
mn: Бүтээлийн эх хэл [Бүтээл]

source: Originating Source
mn: Гарал үүсэл эх сурвалж

source: Other Class Numbers
mn: Бусад Төрөл Зүйлийн дугаарууд

source: Other Classification Numbers
mn: Бусад Ангиллын дугаарууд

source: Other Coding for Content Form
mn: Бусад Агуулгын хэлбэрийн Кодчилол

source: Other Coding for Media Type
mn: Бусад Хэвлэл мэдээллийн төрлийн Кодчилол

source: Other Edition in Another Medium
mn: Бусад Өөр орчины Хэвлэл

source: Other Edition in the Same Medium
mn: Бусад Ижил орчины Хэвлэл

source: Other Edition, State or Impression in the Same Medium
mn: Бусад Хэвлэл, Ижил Орчины Төлөв байдал, Сэтгэгдэл

source: Other Geographical Regions or Features
mn: Бусад Газарзүйн бүс эсвэл Онцлог шинж

source: Other Identifier
mn: Бусад Танигч

source: Other Physical Details
mn: Бусад Биет Дэлгэрэнгүй мэдээлэл

source: Other Related Works
mn: Бусад Холбоотой Бүтээлүүд

source: Other Standard Identifier
mn: Бусад Стандарт тщТанигч

source: Other System Control Numbers
mn: Бусад Системийн Хяналтын Дугаарууд

source: Other System Persistent Record Identifier
mn: Бусад Системийн Тогтмол Бүртгэл Танигч

source: Other Title Information
mn: Бусад Нийтлэлийн мэдээлэл

source: Other Variant Titles
mn: Бусад Хувилбар Гарчигууд

source: Other characteristics of expression [Expression]
mn: Бусад илэрхийллийн шинж чанарууд [Илэрхийлэл]

source: Other distinguishing characteristics of a work
mn: Бусад бүтээлийн онцлог шинж чанарууд

source: Other distinguishing characteristics of a work [Work]
mn: Бусад бүтээлийн онцлог шинж чанарууд [Бүтээл]

source: Other geographic regions or features
mn: Бусад газарзүйн бүс эсвэл онцлог шинж

source: Other geographical regions or features
mn: Бусад газарзүйн бүс эсвэл онцлог шинж

source: Other information concerning a subdivision
mn: Бусад дэд хэсэгтэй холбоотой мэдээлэл

source: Other system persistent record identifier
mn: Бусад системийн тогтмол бүртгэл танигч

source: Other title information
mn: Бусад нийтлэлийн мэдээлэл

source: Other title information.
mn: Бусад нийтлэлийн мэдээлэл.

source: Overlapping and Referencing System
mn: Давхардсан болон лавлах систем

source: PRECIS
mn: ТОВЧЛОЛ/ РЕФЕРАТ

source: Parallel Edition Statement
mn: Зэрэгцээ хэвлэлийн Мэдэгдэл

source: Parallel Printed Music Specific Statement(s)
mn: Зэрэгцээ Хэвлэмэл Хөгжмийн Тодорхой Мэдэгдэл (үүд)

source: Parallel Series Title
mn: Зэрэгцээ Цуврал Гарчиг

source: Parallel Title
mn: Зэрэгцээ Гарчиг

source: Parallel Title Proper
mn: Зэрэгцээ Зохих Гарчиг

source: Parallel title
mn: Зэрэгцээ гарчиг

source: Parent of Supplement
mn: Зэрэгцээ Дагалдах материал

source: Part of Name Other than Entry Element
mn: Хэсэг Оролтын элементээс гаднах Нэр

source: Part of Name Other than Entry Element and Inverted Element
mn: Хэсэг Оролтын элементээс гаднах Нэр болон Урвуу Элемент

source: Part of Name other than Entry Element and Inverted Element
mn: Хэсэг оролтын элементээс гаднах Нэр болон Урвуу Элемент

source: Part of name other than entry element
mn: Хэсэг оролтын элементээс гаднах нэр

source: Part of name other than entry element and inverted element
mn: Хэсэг оролтын элементээс гаднах нэр болон урвуу элемент

source: Part or Role played
mn: Хэсэг буюу Тоглосон дүр

source: Part or role played (operas, theatrical performances, etc.)
mn: Хэсэг буюу тоглосон дүр (дуурийн, тайзны жүжиг гэх мэт)

source: Password
mn: Нууц үг

source: Path
mn: Зам

source: Permanent Location
mn: Байнгын Хаяг/ Байршил

source: Persistent Record Identifier
mn: Тогтмол Бүртгэл Танигч

source: Personal Name
mn: Хүний Нэр

source: Personal Name - Alternative Responsibility
mn: Хүний Нэр - Альтернатив Хариуцлага

source: Personal Name - Dates
mn: Хүний Нэр - Он сар өдөр

source: Personal Name - Entry Element of Person
mn: Хүний Нэр- Хүний Бүртгэлийн Элемент

source: Personal Name - Part of Name Other than Entry Element Forename
mn: Хүний Нэр - Бүртгэлийн Нэрийн Элементээс бусад Нэрийн Хэсэг

source: Personal Name - Primary Responsibility
mn: Хүний Нэр - Үндсэн Хариуцлага

source: Personal Name - Provenance or Ownership
mn: Хүний Нэр - Нотолгоо эсвэл Өмчлөх эрх

source: Personal Name - Secondary Responsibility
mn: Хүний Нэр - Туслах Хариуцлага

source: Personal Name Qualifier
mn: Хүний Нэр Тодорхойлогч

source: Personal Name Used as Subject
mn: Хүний Нэр Гарчиг байдлаар ашигласан

source: Physical Description
mn: Материалын Тодорхойлолт

source: Physical description
mn: Бие махбодын дүрслэл

source: Physical description of the reproduction
mn: Дахин хэвлэлийн материалын тодорхойлолт

source: Piece Level
mn: Нэгжийн түвшин

source: Piece-Analytic Level
mn: Нэгжийн-аналитик түвшин

source: Place and Date of Provenance
mn: Гарал үүслийн Байршил болон Он сар өдөр

source: Place and Date of Publication, Performance, Provenance, etc.
mn: Хэвлэл, Үзүүлбэр, Гарал Үүсэл зэргийн Байршил болон Он сар өдөр

source: Place and Date of Publication, Performance, etc.
mn: Хэвлэл, Үзүүлбэр зэргийн Байршил болон Он сар өдөр.

source: Place in Locality
mn: Байршил Орон нутаг

source: Place of Manufacture
mn: Байршил Үйлдвэр

source: Place of Publication
mn: Байршил Хэвлэлийн газар

source: Place of Publication, Distribution, etc.
mn: Байршил Хэвлэлийн, Түгээлтийн гэх мэт.

source: Place of Publication, Production, Distribution or Manufacture
mn: Байршил Хэвлэл, Бүтээл, Түгээлт болон Үйлдвэр

source: Place of activity
mn: Байршил үйл ажиллагаа

source: Place of origin of work
mn: Байршил бүтээлийн гарал үүсэл

source: Place of origin of work [Work]
mn: Байршил бүтээлийн гарал үүсэл [Бүтээл]

source: Place of reproduction
mn: Газар дахин хэвлэсэн

source: Place(s) and Date(s) Associated with the Entity
mn: Байршил (ууд) ба Огноо (ууд) Аж ахуйн нэгжтэй холбоотой

source: Places associated with the family
mn: Байршил гэр бүлтэй холбоотой

source: Planet
mn: Гариг

source: Port
mn: Далайн боомт

source: Position of Platform for Photographic or Remote Sensing Image
mn: Гэрэл зураг эсвэл зайнаас тандан судлах Дүрсийн Платформын байрлал

source: Preferred Access Point
mn: Давуу эрхтэй Хандалтын Цэг

source: Preferred Access Point - Identification of a Work
mn: Давуу эрхтэй Хандалтын Цэг - Бүтээлийн таних тэмдэг

source: Preferred Access Point - Identification of an Expression
mn: Давуу эрхтэй Хандалтын Цэг- Илэрхийллийн таних тэмдэг

source: Preferred Citation
mn: Сонгосон ишлэл

source: Preferred Citation of Described Materials
mn: Тодорхой материалын сонгосон ишлэл

source: Preferred Conventional Heading
mn: Сонгосон Уламжлалт Гарчиг

source: Preferred access point
mn: Давуу эрхтэй хандалтын цэг

source: Presentation Technique for Photographic or Non-Photographic Image
mn: Гэрэл зураг эсвэл Гэрэл зургийн бус дүрсийг Үзүүлэх Техник

source: Price effective from
mn: ээс эхлэх Үнэ

source: Printed Music Specific Statement
mn: Хөгжмийн Заасан Хэвлэмэл Мэдэгдэл

source: Printer/Publisher Device
mn: Хэвлэгч / Нийтлэгчийн төхөөрөмж

source: Printer/publisher device description
mn: Хэвлэгч / Нийтлэгчийн төхөөрөмжийн тайлбар

source: Printing and/or Publishing Information Transcribed as Found in the Colophon
mn: Хэвлэсэн ба/ буюу Нийтлүүлсэн Мэдээлэл Колофоноос Олдсон байдлаар Хуулбарласан

source: Printing and/or Publishing Information Transcribed as Found in the Main Source of Information
mn: Хэвлэсэн ба/ буюу Нийтлүүлсэн Мэдээлэл Мэдээллийн Үндсэн Эх сурвалжаас Олдсон байдлаар Хуулбарласан

source: Printing and/or publishing information transcribed as found in the colophon
mn: Хэвлэсэн ба/ буюу нийтлүүлсэн мэдээлэл колофоноос олдсон байдлаар хуулбарласан

source: Printing and/or publishing information transcribed as found in the main source of information
mn: Хэвлэсэн ба/ буюу нийтлүүлсэн мэдээлэл мэдээллийн үндсэн эх сурвалжаас олдсон байдлаар хуулбарласан

source: Processor of request
mn: Санал/ хүсэлтийн процессор

source: Production, Publication, Distribution, Manufacture statements
mn: Бүтээл, Хэвлэл Нийтлэл, Олон нийтэд Түгээлт, Үйлдвэрлэлийн мэдэгдэл/ тайлан

source: Program
mn: Хөтөлбөр/ програм

source: Programming Languages
mn: Програмчлалын хэл

source: Project Acronym
mn: Төслийн товчлол

source: Project Name
mn: Төслийн нэр

source: Project Number
mn: Төслийн дугаар

source: Projected Publication Date
mn: Төлөвлөсөн хэвлэлийн огноо

source: Provenance Note
mn: Гарал үүслийн Бичиг/ тэмдэглэл

source: Public Note
mn: Олон нийтийн Анхааруулга

source: Public note
mn: Нийтийн тайлбар

source: Publication, Distribution, etc.
mn: Нийтлэх, Түгээх, гэх мэт.

source: Publisher's Number
mn: Нийтлэгчийн дугаар

source: Qualification
mn: Зэрэг/ Чадвар

source: Qualifications
mn: Мэргэшил/ Чадвар

source: Qualifier
mn: Тодорхойлогч

source: RULES
mn: ДҮРЭМ ЖУРАМ

source: Record Identifier
mn: Бүртгэл Танигч

source: Record Label
mn: Бүртгэлийн Шошго

source: Record control number
mn: Бичлэгийн хяналтын дугаар

source: Recording Technique for Remote Sensing Image
mn: Дүрсийг зайнаас мэдрэх бичлэг хийх техник

source: Reference Indicator Number
mn: Лавлагааны Индикаторын Дугаар

source: Regional encoding
mn: Бүс нутгийн кодчилол

source: Related Access Point - Character
mn: Холбогдох Хандалтын Цэг - Тэмдэгт

source: Related Access Point - Conventional Name/Title for Legal and Religious Texts
mn: Холбогдох Хандалтын Цэг - Хуулийн болон Шашны бичвэрийн Уламжлалт Нэр/Гарчиг

source: Related Access Point - Corporate Body Name
mn: Холбогдох Хандалтын Цэг - Байгууллага/ Аж ахуйн нэгжийн нэр

source: Related Access Point - Corporate Body Name for a Contributor Associated with the Expression
mn: Холбогдох Хандалтын Цэг - Байгууллага/ Аж ахуйн нэгжийн нэр Илэрхийлэлтэй Хамааралтай Хувь нийлүүлэгч

source: Related Access Point - Corporate Body Name with Responsibility for the Work
mn: Холбогдох Хандалтын Цэг - Байгууллага/ Аж ахуйн нэгжийн нэр Бүтээл Хариуцсан

source: Related Access Point - Family Name
mn: Холбогдох Хандалтын Цэг - Овог нэр

source: Related Access Point - Family Name for a Associated with the Expression
mn: Холбогдох Хандалтын Цэг- Овог нэр Илэрхийлэлтэй Хамааралтай

source: Related Access Point - Family Name with Responsibility for the Work
mn: Холбогдох Хандалтын Цэг - Овог нэр Бүтээл Хариуцсан

source: Related Access Point - Form, Genre or Physical Characteristics
mn: Холбогдох Хандалтын Цэг - Хэлбэр, Жанр эсвэл Физик Шинж чанар

source: Related Access Point - Name/Collective Title
mn: Холбогдох Хандалтын Цэг - Нэр/ Хамтарсан Гарчиг

source: Related Access Point - Name/Title
mn: Холбогдох Хандалтын Цэг - Нэр / Гарчиг

source: Related Access Point - Personal Name
mn: Холбогдох хандалтын цэг - Хүний Нэр

source: Related Access Point - Personal Name for a Contributor Associated with the Expression
mn: Холбогдох хандалтын цэг - Хүний Нэр Илэрхийлэлтэй Хамааралтай Хувь нийлүүлэгч

source: Related Access Point - Personal Name with Responsibility for the Work
mn: Холбогдох хандалтын цэг - Ажлын хариуцлагатай хувийн нэр

source: Related Access Point - Place and Date of Publication, Performance, Provenance, etc.
mn: Холбогдох хандалтын цэг - Хэвлэл, Үзүүлбэр, Гарал Үүсэл зэргийн Байршил болон Он сар өдөр

source: Related Access Point - Printer/Publisher Device
mn: Холбогдох хандалтын цэг - Хэвлэгч / Нийтлэгчийн төхөөрөмж

source: Related Access Point - Territorial or Geographical Name
mn: Холбогдох хандалтын цэг - Нутаг дэвсгэр буюу Газар зүйн нэр

source: Related Access Point - Title
mn: Холбогдох хандалтын цэг - Гарчиг

source: Related Access Point - Title (Expression) (Provisional)
mn: Холбогдох хандалтын цэг - Гарчиг (Илэрхийлэл) (Түр)

source: Related Access Point - Title (Work)
mn: Холбогдох хандалтын цэг - Гарчиг (Бүтээл)

source: Related Access Point - Topical Subject
mn: Холбогдох хандалтын цэг - Түгээмэл Сэдэв

source: Related Access Point - Trademark
mn: Холбогдох хандалтын цэг - Барааны тэмдэг

source: Relationship Control
mn: Харилцан уялдаа Хянах

source: Relationship control
mn: Харилцан уялдаа хянах

source: Relator Code
mn: Холбооны Код

source: Relator code
mn: Холбогдогчийн код

source: Replaced Access Point Information
mn: Солигдсон Хандалтын Цэгийн Мэдээлэл

source: Replaced access point
mn: Солигдсон хандалтын цэгийн

source: Replacement access point
mn: Орлуулалсан хандалтын цэг

source: Reproduced as
mn: байдлаар хуулбарласан

source: Reproduction Note
mn: Хуулбар/ Дахин хэвлэлтийн Тэмдэглэл

source: Reproduction is complete
mn: Хуулбар/ Дахин хэвлэлтийн ажил дууссан

source: Reproduction is not complete
mn: Хуулбар/ Дахин хэвлэлтийн ажил дуусаагүй

source: Resolution
mn: Шийдвэр

source: Right ascension - Eastern Limits
mn: Баруун талын өргөлт - Зүүн хязгаар

source: Right ascension - Western Limits
mn: Баруун талын өргөлт - Баруун хязгаар

source: Right ascension and declination
mn: Баруун дээшилж уруудах

source: Role
mn: Дүр/ үүрэг хариуцлага

source: Roman Numerals
mn: Ром тоо

source: Roman numerals
mn: Ром тоо

source: Running Title
mn: Ажиллагаатай Гарчиг

source: Script
mn: Жинхэнэ эх

source: Script of Cataloguing and Script of the Base Access Point
mn: Жинхэнэ эх Каталог болон Үндсэн Хандалтын Цэгийн скрипт

source: Script of cataloguing and base access point
mn: Жинхэнэ эх каталог болон үндсэн хандалтын цэг

source: Script of cataloguing and script of the base access point
mn: Жинхэнэ эх каталог болон үндсэн хандалтын цэгийн скрипт

source: Script of cataloguing and script of the base access point.
mn: Жинхэнэ эх каталог болон үндсэн хандалтын цэгийн скрипт.

source: Season
mn: Улирал/ цуврал

source: Secondary Grid and Referencing System
mn: Хоёрдогч сүлжээ ба лавлах систем

source: Section Title
mn: Хэсгийн гарчиг

source: Separated from
mn: аас тусгаарласан

source: Sequence of pages or first page of a subdivision
mn: Хуудасны дараалал буюу дэд хэсгийн эхний хуудас

source: Serial
mn: Сериал

source: Serial Enumeration / chronology
mn: Сериал тоо тооллого /он тоолол

source: Serial record
mn: Цувралын бүртгэл

source: Series
mn: Сери

source: Series Title
mn: Сери Гарчиг

source: Series statement
mn: Цуврал мэдэгдэл

source: Series statement for the reproduction
mn: Хуулбар/дахин хэвлэлтийн сери мэдэгдэл

source: Set Level
mn: Түвшин тохируулах

source: Settings
mn: Тохиргоо

source: Shelving Form of Title, Author, Author/Title
mn: Гарчиг, Зохиогч, Зохиогч/Гарчгийн байрлуулах хэлбэр

source: Shelving control number
mn: Тавиурын хяналтын дугаар

source: Shelving location
mn: Тавиурын байршил

source: Sign
mn: Тэмдэг тэмдэглэгээ/ Гарын үсэг зурах

source: Site of Action
mn: Үйл ажиллагааны сайт

source: Size
mn: Хэмжээ

source: Sound Recording Coded Data (Detail)
mn: Дуу бичлэгийн Кодлосон Өгөгдөл (Дэлгэрэнгүй)

source: Sound Recording Coded Data (General)
mn: Дуу бичлэгийн Кодлосон Өгөгдөл (Ерөнхий)

source: Source
mn: Эх сурвалж/ үүсвэр

source: Source Data Found
mn: Эх сурвалж Өгөгдөл Олдсон

source: Source Data Not Found
mn: Эх сурвалж Өгөгдөл Олдоогүй

source: Source for Acquisition/Subscription Address
mn: Эх сурвалж Худалдан авалт/ Захиалгын Хаяг

source: Source of Excerpt or Offprint
mn: Эх сурвалж Ишлэл буюу Тусгайлан бэлтгэсэн хэвлэл

source: Source of Numbering Information
mn: Эх сурвалж Дугаарлах Мэдээлэл

source: Source of acquisition
mn: Худалдан авах эх сурвалж

source: Source of classification or shelving scheme
mn: Эх үүсвэр ангилал буюу тавиурын схем

source: Source of non-ISO code
mn: Эх сурвалж ISO бус код

source: Specific Instrument
mn: Тодорхой Хэрэгсэл/ Хөгжмийн зэмсэг

source: Specific Material Designation and Extent of Item
mn: Материалын тусгай зориулалт ба зүйлийн хэмжээ

source: Spheroid
mn: Сферойд/ Бөмбөлөг хэлбэртэй

source: Spine Title
mn: Нурууны гарчиг

source: Split into
mn: нд хуваагдсан

source: Standard Number
mn: Стандарт Дугаар

source: Standard citation
mn: Стандарт ишлэл

source: State or Province etc.
mn: Муж эсвэл Аймаг гэх мэт.

source: State or Province, etc.
mn: Муж эсвэл Аймаг гэх, мэт.

source: State or province, etc.
mn: Муж эсвэл аймаг, гэх мэт.

source: State, region, etc.
mn: Муж, аймаг, гэх мэт.

source: Statement of Responsibility
mn: Мэдэгдэл Үүрэг Хариуцлагын

source: Statement of Responsibility Relating to Edition
mn: Мэдэгдэл Хэвлэлтэй Холбоотой Хариуцлагын

source: Statement of coordinates
mn: Координатын мэдэгдэл

source: Statement of equinox
mn: Өдөр шөнө тэнцэх тухай мэдэгдэл

source: Statement of projection
mn: Проекцийн мэдэгдэл

source: Statement of scale
mn: Хэмжээ/ масштабын мэдэгдэл

source: Status
mn: Төлөв байдал

source: Stock Number
mn: Барааны Дугаар

source: String
mn: Хэлхээ холбоос/ Чавхдас

source: Sub-Location Identifier
mn: Дэд Байршил Танигч

source: Subdivision
mn: Дэд хэсэг

source: Subdivision (or name if entered under place)
mn: Дэд хэсэг (буюу дотор оруулсан бол нэр)

source: Subject Access Point - Corporate Body Name
mn: Сэдвийн Хандах Цэг - Байгууллага/ Аж ахуйн нэгжийн нэр

source: Subject Access Point - Family Name
mn: Сэдвийн Хандах Цэг - Овог нэр

source: Subject Access Point - Geographical Name
mn: Сэдвийн Хандах Цэг - Газарзүйн нэр

source: Subject Access Point - Hierarchical Geographical Name
mn: Сэдвийн Хандах Цэг - Газарзүйн Шатлалын нэр

source: Subject Access Point - Name/Title (Expression)
mn: Сэдвийн Хандах Цэг - Нэр / Гарчиг (Илэрхийлэл)

source: Subject Access Point - Name/Title (Work)
mn: Сэдвийн Хандах Цэг - Нэр / Гарчиг (Бүтээл)

source: Subject Access Point - Personal Name
mn: Сэдвийн Хандах Цэг - Хүний Нэр

source: Subject Access Point - Title (Expression)
mn: Сэдвийн Хандах Цэг - Гарчиг (Илэрхийлэл)

source: Subject Access Point - Title (Work)
mn: Сэдвийн Хандах Цэг - Гарчиг (Бүтээл)

source: Subject Access Point - Topical Name
mn: Сэдвийн Хандах Цэг - Түгээмэл Нэр

source: Subject Access Point - Trademark
mn: Сэдвийн Хандах Цэг - Барааны тэмдэг

source: Subject Access Point - Uncontrolled Subject Terms
mn: Сэдвийн Хандах Цэг - Хяналтгүй Сэдвийн Нэр томъёо

source: Subject Category (Provisional)
mn: Сэдвийн Ангилал (Түр)

source: Subject Category Code
mn: Сэдвийн Ангилал Код

source: Subject Category Entry Element Text
mn: Сэдвийн Ангилал Нэвтрэх Элементийн Текст

source: Subject Category Subdivision Code
mn: Сэдвийн Ангилал Дэд хэсгийн Код

source: Subject Category Subdivision Text
mn: Сэдвийн Ангилал Дэд хэсгийн Текст

source: Subject Indicator Number
mn: Сэдвийн Заагч Дугаар

source: Subject Term
mn: Сэдвийн нэр томьёо/ хугацаа

source: Subject category code
mn: Сэдвийн ангиллын код

source: Subject category subdivision code
mn: Сэдвийн ангилал дэд хэсгийн код

source: Subject system
mn: Сэдвийн систем

source: Subsection of City, etc.
mn: Хотын Дэд хэсэг гэх мэт.

source: Subsection of city, etc.
mn: Хотын дэд хэсэг гэх мэт.

source: Subsequent Statement of Responsibility
mn: Хариуцлагын Дараах Мэдэгдэл

source: Subseries
mn: Дэд цуврал

source: Subset Level
mn: Дэд түвшин

source: Summary or Abstract
mn: Хураангуй эсвэл Товчлол

source: Superseded by
mn: аар орлуулсан

source: Superseded in Part by
mn: Хэсэгчлэн орлуулсан

source: Supersedes
mn: орлож байна

source: Supersedes in Part
mn: Хэсэгээр орлоно

source: Supplement
mn: Нэмэлт

source: Supplementary Bathymetric Interval
mn: Нэмэлт Батиметрийн Интервал

source: Supplementary Contour Interval
mn: Нэмэлт Контурын Интервал

source: System Code
mn: Системийн Код

source: System Control Number
mn: Системийн Хяналтын Дугаар

source: System Control Numbers (Koha)
mn: Системийн Хяналтын Дугаарууд (Kоха)

source: System Requirements Note (Electronic Resources)
mn: Системийн Шаардлагын Тэмдэглэл (Цахим Эх үүсвэр)

source: System code
mn: Системийн код

source: System code for musical notation
mn: Системийн код хөгжмийн тэмдэглэлд зориулсан

source: System control number
mn: Системийн хяналтын дугаар

source: Tag of the Source Format Field
mn: Эх сурвалжийн Форматын талбарын Шошго

source: Tag of the source format field
mn: Эх сурвалжийн форматын талбарын шошго

source: Technical Details Access (Electronic Resources) [Obsolete]
mn: Техникийн Дэлгэрэнгүй Хандалт (Цахим Эх үүсвэр) [Хуучирсан]

source: Terminal emulation
mn: Терминал орлуулалт

source: Terms governing access, use and reproduction
mn: Нөхцөлүүд Хандалт, ашиглалт, хуулбарыг зохицуулах

source: Terms of Availability
mn: Нөхцөлүүд Хүртээмж

source: Terms of Availability and/or Price
mn: Нөхцөлүүд Хүртээмж ба/эсвэл Үнэ

source: Terms of Availability and/or Price [Obsolete]
mn: Нөхцөлүүд Хүртээмж ба/эсвэл Үнэ [Хуучирсан]

source: Terms of access to the reproduction
mn: Нөхцөлүүд Хуулбар/ Дахин хэвлэл

source: Terms of availability and/or price
mn: Нөхцөлүүд хүртээмж ба/эсвэл үнэ

source: Territorial or Geographical Name
mn: Нутаг дэвсгэр буюу Газар зүйн нэр
